[
  {
    "page": 11,
    "name": "Abvenenum Reine Speise",
    "trial": "KL/KL/FF",
    "difficulty": "",
    "technik": "Der Elf spricht bha’sama venyabha’za yalza über die zu reinigende Nahrung.",
    "castTime": "mindestens 15 Aktionen",
    "effect": "Der Zauber reinigt Nahrungsmittel und Getränke von sämtlichen Giften und Krankheitskeimen; verdorbene Nahrung wird frisch und genießbar. Die Zauberprobe ist um die doppelte Stufe des Giftes oder der beim Verzehr zu befürchtenden Krankheit erschwert. Verdorbene Nahrung kann je nach Zustand einen Zuschlag von 2 bis 12 Punkten auf die Probe bedeuten.Dieser  Zauber  versetzt  Nahrung  in  einen  Zustand,  die  dem  Spruchanwender nicht gefährlich werden kann. Da es aber von dem Entwickler des Spruches abhängt, in welchem Zustand Nahrung als gefährlich angesehen werden muss und in welchem nicht, variiert die genaue Wirkung je nach Repräsentation recht erheblich. So wandelt die elfische Repräsentation selbst Wein in Traubensaft um, während die Achazform des Spruches manche für Menschen und Elfen giftige Mahlzeiten unverändert lässt.Gift, das sich nicht in Nahrung befindet, wird von dem Zauber nicht als solches erkannt, weswegen das Gift auf der Klinge eines Meuchlers oder in der Phiole  eines Alchimisten nicht verändert wird. Wenn allerdings zum Beispiel in einer Pilzpfanne giftige Pilze  enthalten sind, dann wirkt der Zauber sehr wohl.",
    "cost": "4 AsP pro Mahlzeit, die für etwa 10 Personen reicht (Sch: 3 AsP)",
    "target": "Nahrungsmenge (mehrere Objekte) nach AsP-Aufwand",
    "distance": "1 Schritt",
    "duration": "augenblicklich",
    "modifications": ["Zauberdauer", "Reichweite"],
    "reversalis": "bewirkt das schlagartige Verfaulen und Verschimmeln von Lebensmitteln.",
    "antimagic": "kann in einer Zone des OBJEKT ENTZAUBERN nur erschwert gesprochen werden; lässt sich wegen der Wirkungsdauer augenblicklich nicht mittels Antimagie widerrufen.",
    "complexity": "C",
    "characteristics": ["Objekt"],
    "variants": [
      {
        "name": "Schutz vor Übelkeit",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Nahrung, die an sich nicht giftig ist, deren Genuss aber heftige Übelkeit erzeugt, wird in einen Zustand versetzt, der als harmlos gelten kann. So ist es zum Beispiel möglich, auch Meerwasser in Trinkwasser zu verwandeln. Horasische Sahne torten werden jedoch nur von den wenigsten Repräsentationen in Mitleidenschaft gezogen."
      },
      {
        "name": "Schutz vor Vergiftung",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Bewahrt die Nahrung für die nächsten ZfP* Stunden vor jeglicher in diesem Zeitraum geschehener Vergiftung und jedem Verschimmeln oder Verderben. Der Zaubernde muss sich hierbei selbst einen Aufschlag auf die Zauberprobe auferlegen, und zwar in Höhe der Stufe der Krankheit/des Giftes, gegen die der Schutz höchstens wirksam sein soll. Eine bereits vergiftete Speise wird dabei entgiftet."
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 6},
      { "representation": "Elf", "distribution": 6},
      { "representation": "Hexe", "distribution": 6},
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Geode", "distribution": 5},
      { "representation": "Achaz", "distribution": 4},
      { "representation": "Schelm", "distribution": 4}
    ]
  },
  {
    "page": 12,
    "name": "Accuratum Zaubernadel",
    "trial": "KL/CH/FF",
    "difficulty": "",
    "technik": "Die  Magierin  streicht  über  ihr  Gewand, konzentriert sich auf die Eigenschaften des  Stoffes  und  die  Möglichkeiten  der  Wandlungdesselben und murmelt dabei die Formel.",
    "castTime": "40 Aktionen",
    "effect": "Farbe und Schnitt (nicht jedoch die Art des Stoffs) eines Kleidungsstücks können sich mit dieser Formel nach Wunsch der Magierin ändern. Die Zaubernde muss eine recht genaue Vorstellung vom Endergebnis besitzen, genaue Kenntnisse des Schneiderhandwerks sind jedoch nicht erforderlich, aber nützlich: Die Hälfte der TaP* einer – gedanklich ausgeführ ten – Schneidern-Probe erleichtern die  Zauberprobe  um  den  entsprechenden  Betrag.  Bei  besonders  gewagten  Kreationen  kann  der  Meister  auf  die  Zauberprobe  Zuschläge bis zu +7 verlangen. Die ZfP* geben die künstlerisch-handwerkliche Qualität des Kleidungsstücks an, wobei Werte über 10 für meisterliche  Arbeit stehen.Das Erschaffen von Stoff aus dem Nichts ist mit diesem Spruch nicht möglich, aus einem kurzen Hemd kann also keine weite Robe werden. Gewisse Vorsicht ist auch in der Nähe eines schelmisch gesinnten Anti-magiers geboten, der den OBJEKT ENTZAUBERN beherrscht ...",
    "cost": "4 AsP pro Stein Gewicht des Kleidungsstücks, mindestens aber 7 AsP",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "bis zur nächsten  Wintersonnenwende",
    "modifications": ["Zauberdauer", "Kosten"],
    "reversalis": "bewirkt eine Aufhebung eines bestehenden ACCURA-TUM oder verwandelt ein normales Kleidungsstück in unzusammen-hängende Stoffbahnen, Fetzen und Fäden.",
    "antimagic": "kann in einer Zone des OBJEKT ENTZAUBERN nur erschwert gewirkt und mit diesem Anti magie-Spruch beendet werden. (Gilt nicht für die Vari ante Haltbarkeit.)",
    "complexity": "C",
    "characteristics": ["Objekt"],
    "variants": [
      {
        "name": "Nadel des Wanderers",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Wenn ein bereits mit ACCURATUM geformtes Kleidungsstück einmal einreißt, einer hungrigen Motte als Nahrung dient oder durchzuscheuern droht, kann mit dieser Variante für 3 AsP die betroffene Stelle ausgebessert werden. Erzielt man dabei mindestens halb so viele ZfP* wie bei der Herstellung, so ist  die  Reparatur  nicht  zu  bemerken.  Gleiches  gilt,  wenn  man  den Schnitt leicht anpassen will, weil man vielleicht die ein oder andere Unze zugenommen hat ..."
      },
      {
        "name": "Ohne  Schere",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Es  ist  möglich,  eine  rohe  Stoffbahn  benötigter  Größe  in  ein  Kleidungsstück zu verwandeln"
      },
      {
        "name": "Haltbarkeit",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Für den Einsatz von 7 AsP pro  Stein  Gewicht  wird  die  Verwandlung  dauerhaft  (Wirkungsdauer: augenblicklich)."
      },
      {
        "name": "Webstuhl",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Die Magierin kann das Kleidungsstück aus der nötigen Menge Garn herstellen, was jedoch eine gute Stunde Arbeit bedeutet"
      },
      {
        "name": "Sackleinen und Spinnenseide",
        "mod": "+7 plus eine  Erschwernis bis zu 7 Punkten für mangelnde Ähnlichkeit der Stoffarten; nur gildenmagische Variante",
        "minZfW": 14,
        "effect": "Die Magierin kann mit dieser Variante eine Stoffart in eine andere verwandeln (Leinen in Seide oder in ein Bausch-Leinen-Mischgewebe); Fell und Leder sind jedoch von solchen Verwandlungen ausgenommen. Die Variante ist nicht mit der Variante Haltbarkeit kombinierbar."
      }
    ],
    "distribution": [
      { "representation": "Hexe", "distribution": 2},
      { "representation": "Gildenmagier", "distribution": 4},
      { "representation": "Scharlatan", "distribution": 4}
    ]
  },
  {
    "page": 13,
    "name": "Adamantium Erzstruktur",
    "trial": "KL/FF/KO",
    "difficulty": "",
    "technik": "Der Kristallomant fährt mit einem Smaragd  mehrmals  über  den  zu  verzaubernden  Gegenstand.",
    "castTime": "40 Aktionen",
    "effect": "Die Struktur des verzauberten Gegenstands wird gefestigt. Er wird hart wie ein Diamant und unbe-zwingbar  wie  ein  Amboss.  Er  ist  durch  gewöhnliche  Ge-walteinwirkung praktisch unzerstörbar (Strukturpunkte und Härte werden verdreifacht; eine Härte von 0 bleibt demzufolge 0). Schadenszauberei wie ein IGNIFAXIUS kann dem Objekt nur  Schaden  zufügen,  wenn  die  angerichteten  SP  mindestens  ein Drittel der Strukturpunkte betragen. Da diese Formel einen Teil ihrer Kraft aus der Essenz des Gegenstandes zieht, wird dieser jedoch nach Ablauf der Wirkungsdauer ungewöhnlich zerbrechlich (Strukturpunkte und Härte halbiert).",
    "cost": "5 AsP + 2 AsP pro angefangenem Stein Gewicht",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "ZfP* Spielrunden, die negativen Nachwirkungen sind ab Ablauf der Wirkungsdauer augenblicklich.",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite", "Wirkungsdauer"],
    "reversalis": "Erzeugt  an  Gegenständen  einen  Zerfallschaden  wie  beim EISENROST (Seite 77).",
    "antimagic": "OBJEKT  ENTZAUBERN  und  ERZBANN  wirken  in  ihren  verschiedenen  Varianten    gegen  den  ADAMANTIUM.  Die  erhöhten TP der Zauberstahl-Variante werden von Rüstungen oder einem ARMATRUTZ wie üblich gemindert. Die Entzauberung eines permanent gehärteten Gegenstandes kostet natürlich auch permanente AsP. ",
    "complexity": "C",
    "characteristics": ["Objekt", "Elementar (Erz)"],
    "variants": [
      {
        "name": "Adamantenquader",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Für je 5 Punkte kann ein fünffaches Gewicht verzaubert werden (für +15 betragen die Kosten also 5 AsP + 2 AsP pro angefangener (5x5x5=) 125 Stein Gewicht)."
      },
      {
        "name": "Kristallglanz",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Der  verzauberte  Gegenstand  erhält nach Wunsch des Zaubernden zusätzlich eine Oberfläche, die wie ein anderes Metall, wie Gestein oder Kristalle wirkt. Dies ist jedoch eine rein optische Komponente, die von der inneren Struktur unabhängig ist."
      },
      {
        "name": "Zauberstahl",
        "mod": "+5",
        "minZfW": 7,
        "effect": "Eine Variante mit zusätzlichen Elementarkräften, die eigens für die Anwendung auf Waffen und Rüstungen entwickelt wurde. Der Bruchfaktor einer Waffe oder eines Schildes sinkt um ZfP* Punkte. Die TP einer Nahkampf-waffe steigen um ZfP*/3 Punkte, ebenso der RS einer verzau-berten Rüstung, die TP eines Geschosses oder einer Wurfwaffe um ZfP*/4. Leider verkehren sich diese Boni auch hier nach Ablauf der Wirkungsdauer in ihr Gegenteil. Während der Wirkungsdauer  können  die  so  verzauberten  Waffen  auch  Dämonen  und  andere  magische  Wesen  verletzen.  Diese  TP-Steigerungen  sind  nicht kumulativ zu Steigerungen aus hervorragender Schmiede arbeit (WdS181ff.)."
      },
      {
        "name": "Struktur  wahren",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Der  Zauber  wird  so  modifiziert,  dass  er  seine  Kraft  nicht  aus  der  Struktur  des  Materials  zieht  und  der  Gegenstand  nach  Ablauf der Wirkungsdauer keine negativen Nachwirkungen erleidet.  Die  Kosten  betragen  7  AsP  plus  4  AsP  pro  ange-fangenem Stein Gewicht."
      },
      {
        "name": "Permanenz",
        "mod": "+7 nur in der kristallomantischen Repräsentation",
        "minZfW": 11,
        "effect": "Der Gegenstand wird permanent gefestigt. Dies erfordert den Aufwand von 1 permanenten AsP pro angefange-nem Stein Gewicht (bei der Variante Adamantenquader pro 5 etc. Stein)."
      }
    ],
    "distribution": [
      { "representation": "Achaz", "distribution": 6},
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Druide", "distribution": 2}
    ]
  },
  {
    "page": 15,
    "name": "Adlerauge Luchsenohr",
    "trial": "KL/IN/FF",
    "difficulty": "",
    "technik": "Die Elfe legt die Hände an die Schlä-fen und konzentriert sich auf die Melodie des a’daobiunda visya’eor.",
    "castTime": "5 Aktionen",
    "effect": "Das gesamte Wahrnehmungsvermögen der Zaubernden (alle fünf Sinne) wird so stark verbessert, dass alle Proben auf das Talent Sinnenschärfe um ZfP* Punkte erleichtert werden. Sie ist in der Lage, haarfeine Ornamente zu ertasten, hört das Rascheln von Tieren im Dutzende Schritt entfernten Gebüsch, riecht den schleichenden Oger auf hundert Schritt Entfernung und kann selbst in einer Meile Entfernung noch das Gesicht eines Reiters erkennen – wenn die entsprechende Sinnenschärfe-Probe gelingt. Dadurch können auch Dinge und Ereignisse  wahrgenommen  werden,  die  durch  gewöhnliche  Sinne  (und seien diese noch so gut) unbemerkt geblieben wären. Der Zauber ermöglicht keine Dämmerungssicht oder gar Nacht-sicht, schärft also nur den tatsächlich existenten Wahrnehmungsbe-reich. Solcherart geschärfte Sinne haben übrigens nicht nur Vorteile: Plötzlicher Lärm, gleißendes Licht oder übler Geruch können für die Anwenderin so erschreckend sein, dass sie für W20 Sekunden desori-entiert ist, wenn ihr keine Selbstbeherrschungs-Probe gelingt.Mit dem ADLERAUGE können auch die von verwandten Zaubern wie  z.  B.  dem  hexischen  KATZENAUGEN  (Nachtsicht)  und  dem  WARMES BLUT (Wärmesicht) der Achaz zur Verfügung gestellten Sinne verstärkt werden (eventuell den Abzug wegen Aufrechterhalten beachten).",
    "cost": "4 AsP",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst",
    "duration": "1 Spielrunde (A)",
    "modifications": ["Zauberdauer", "Reichweite", "Wirkungsdauer"],
    "reversalis": "Die Sinne der Verzauberten werden ab gestumpft, dadurch verliert sie ZfP* Punkte Sinnenschärfe.",
    "antimagic": "HELLSICHT  TRÜBEN  und  EIGENSCHAFT  WIEDERHERSTELLEN  heben  die  Wirkung  des  Spruches  auf;  er  kann  in  den  entsprechenden  Zonen  nur  erschwert  gewirkt  werden.",
    "complexity": "B",
    "characteristics": ["Hellsicht", "Eigenschaften"],
    "variants": [
      {
        "name": "Einzelsinn schärfen",
        "mod": "+4",
        "minZfW": 0,
        "effect": "Der Zauber betrifft nur einen  einzigen  Sinn,  den  dafür  umso  stärker.  Alle  Sinnenschärfe-Proben, die diesen Sinn betreffen, sind um die doppelten ZfP* erleichtert."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 7},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Druide", "distribution": 3},
      { "representation": "Geode", "distribution": 3},
      { "representation": "Hexe", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 3}
    ]
  },
  {
    "page": 16,
    "name": "Adlerschwinge Wolfsgestalt",
    "trial": "MU/IN/GE",
    "difficulty": "",
    "technik": "Der Elf kauert sich auf dem Boden zusammen  und  spricht  leise  die  Formel  a’dao valva iama ... Es folgt der Name des Tieres, in das sich der Elf verwandeln will.",
    "castTime": "20 Aktionen",
    "effect": "  Der  Zaubernde  erhält  die  Gestalt  des  beim  Erlernen des Zaubers gewählten Tieres, das nicht kleiner als eine Ratte und nicht größer als ein Pferd sein darf. Kleidung und Ausrüstung werden nicht mit verwandelt. Der Elf behält seine Verstandeskraft, ihm stehen jedoch die körperlichen Fä-higkeiten des Tieres, dessen Wahrnehmung und dessen LE zur Verfügung. Er kann in Tiergestalt nicht zaubern und sich auch vor Ablauf der Wirkungsdauer nicht zurückverwandeln. Zu  welchen  körperlichen  Aktivitäten  ein  Elf  in  Tiergestalt  fähig  ist,  hängt  in  erster  Linie  von  den  Möglichkeiten  der  Tiergestalt,  in  zweiter  Linie  vom  ZfW  des  Elfen  ab.  Natürlich  ist  es  immer  eine Frage des gesunden Menschenverstands, was einem Elf in einer Tiergestalt überhaupt möglich ist und wo Proben gefordert werden müssen. (Ein Bär kann ohne Probe eine Tür eindrücken, aber selbst bei besten Werten keinen Schuh zubinden.) Als Faustregel sollten Sie davon  ausgehen,  dass  ein  körperlicher Eigenschaftswert  oder  ein  Kampfwert des Tiers nicht höher sein darf als der doppelte ZfW des Elfen; bei einem eventuellen Talentwert des Tiers ist die Grenze der ZfW.  (Ein  Elf,  der  den  Zauber  nur  mäßig  beherrscht,  ist  auch  mit  dem  Tierkörper  nicht  sonderlich  vertraut  und  kann  dessen  Stärken  nur unvollkommen nutzen.) Weitere Details sind Meisterentscheid. (Für die Kampfwerte einiger Tiere ist das Lebensalter wichtig. Für eine Maraske gilt hier ZfP*/2 = Lebensalter in Jahren, für einen Har nischträger ZfP* x 30 Jahre.)Die  Lebenspunkte  werden  bei  der  Verwandlung  wie  auch  bei  der  Rückverwandlung  umgerechnet:  Wenn  der  Elf  vor  dem  Zauber  schon die Hälfte seiner LeP verlo ren hat, dann ist auch das Tier geschwächt und verfügt nur über die Hälfte seiner Lebensenergie. Wird das Tier während der Verwandlung verletzt, so hat auch der Elf nach der Rückverwandlung einen entsprechenden An-teil LeP verloren. Wunden, die ein Tier erleidet, übertragen sich auf das entsprechende Körperteil des  Elfen (und auch umgekehrt).Ein  Held  mit  dem  Nachteil  Elfische  Weltsicht  hat  eine  erweiterte,  über  diese  ‘funktionalen  Aspekte’  hinausgehende  Vorstellung,  die  darauf  beruht,  sich  in  sein  Seelentier  –  also  einen  Teil  seiner  selbst  –  zu  verwandeln,  was  besondere  Auswirkun-gen  nach  sich  zieht:  Gelegentlich  kommt  es  vor,  dass  bei  ihm  die    Instinkte  des  Tieres  überhand  nehmen  und  den  Elfenfalken  dazu bringen, jetzt – und genau jetzt –  diesen    schmackhaften  Hasen  zu  schlagen,  ohne  sich  um solchen Unfug wie das eilige Überbringen einer Botschaft zu scheren.",
    "cost": "4  AsP  für  die  Verwandlung  plus  1  AsP  pro  Spielrunde;  bei  amphibischen  Lebewesen  2  AsP/SR,  bei  wasserbewohnenden  und  fliegenden  Lebewesen 3 AsP/SR",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst",
    "duration": "nach AsP-Aufwand (vorher festlegen)",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer", "Erzwingen"],
    "reversalis": "verwandelt eine Tierform zurück in einen Elfen.",
    "antimagic": "kann  in  einer  Zone  des  VERWANDLUNG  BEENDEN nur erschwert gewirkt werden und kann mit diesemAntimagie-Spruch beendet werden.",
    "complexity": "D",
    "characteristics": ["Form"],
    "variants": [
      {
        "name": "Achaz-Repräsentation",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Die Achaz-Repräsentation dieses Zaubers erlaubt lediglich die Verwandlung in Reptilien oder Amphibien"
      },
      {
        "name": "Tieren mit extrem hoher LE",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Bei Tieren mit extrem hoher LE steigen die Kosten um 1 bis 7 AsP für die Verwandlung (1 AsP, wenn das Tier mehr LeP als der Held hat, 7 AsP, wenn die LE wenigstens doppelt so hoch ist) und 1 bis 2 AsP/SR. Gleiches gilt für magische Sonderfähigkeiten und für Giftwirkung (giftiger Biss oder Stich etc.) des Tieres sowie für  anderweitige  Spezialfähigkeiten.  Die  Einzelheiten  der  Kosten-steigerung sind immer Meisterentscheid."
      },
      {
        "name": "Seelentier eines Elfen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Für das Seelentier eines Elfen gelten die zeitabhängigen Kosten nicht  pro  SR,  sondern  pro  Stunde  (dabei  ist  die  Zeitverlängerung  durch die elfische Repräsentation bereits eingerechnet)."
      },
      {
        "name": "Bewusste  Gestalt",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Es  ist  möglich,  die  Wirkungsdauer auf Aufrechterhalten zu ändern."
      },
      {
        "name": "Erlernen weiterer Tierarten",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Für das Erlernen weiterer Tierarten über die erste hinaus gelten sinngemäß die Regeln für Hexalogien ( siehe WdZ383ff.; für zweite und  folgende  Varianten  sind  sowohl  die  Aktivierung  als  auch  die  Steigerung (bis zum höchsten der beteiligten ZfW) um eine Spalte verbilligt)."
      },
      {
        "name": "Grenzenlose Gestalt",
        "mod": "+7",
        "minZfW": 15,
        "effect": "Wer wenigstens eine  Version dieses Spruchs auf ZfW 15+ beherrscht (s.o.), kann als weitere Version auch die Verwandlung in ein Tier erlernen, das größer als ein Pferd oder kleiner als eine Ratte ist. Es gelten die gerade genannten Regeln für das Erlernen weiterer Tierarten. Der Zauber ist für eine solche Variante prinzipiell um 7 Punkte erschwert. Welche Tiere  in  Frage  kommen,  ist  grundsätzlich  mit  dem  Meister  auszuhandeln."
      },
      {
        "name": "Haut des Seelentiers",
        "mod": "+7 nur elfische  Repräsentation",
        "minZfW": 15,
        "effect": "Der  Elf  verschmilzt  mit  seinem  Seelentier  und  gibt  vollends  dem  Tier  und  seinen  Instinkten  die  Oberhand und hat fast keine (Selbstbeherrschung+10)  Kontrolle über seine Handlungen. Dauer der Verwandlung: 1 Tag oder 1 Nacht. Kosten: 12 AsP.  Sofern  ihm  während  der  Verwandlung  kein Unheil widerfährt und die Um gebung seinem Seelentier entsprechend war, ist der Elf anschließend vollkommen mit sich  und  der  Welt  ausgeglichen  (1 Tag lang alle Zauber in elfischer  Repräsentation  um 2 erleichtert, alle anderen Zauber  um  1).  Es  wird  von  einer  Steigerung dieser Variante in den Mo-nats- und Jahresbereich hinaus berichtet, mit  der  ein  Elf  noch  intensiver  mit  seinem  Seelentier  verschmelzen  kann.  Diese  überaus  gefährliche Formel hat jedoch schon dazu geführt, dass ein Elf sich vollends in seiner Tierform verloren hat und nur noch durch Antimagie zurückverwandelt werden konnte."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 6},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 3},
      { "representation": "Druide", "distribution": 2},
      { "representation": "Hexe", "distribution": 2}
    ]
  },
  {
    "page": 18,
    "name": "Aeolitus Windgebraus",
    "trial": "KL/CH/KO",
    "difficulty": "",
    "technik": "Der Elf spricht eo’la dao winya’bhaund  bläst  durch  die  zu  einem  Trichter  geformte  Hand.",
    "castTime": "3 Aktionen",
    "effect": "Der  Lufthauch,  den  der  Elf  erzeugt  hat,  verstärkt  sich  zu  einem  kurzen,  heftigen  Windstoß,  der  sich  kegelförmig  in  Blasrichtung  ausbreitet.  Jenseits  der  Reichweite  verliert  der  Wind  jedoch  deutlich  an  Stärke,  und in einer Entfernung von der doppelten Reichweite ist er kaum noch zu spüren. Der Windstoß ist kräftig genug, um z.B. Fackeln verlöschen zu  lassen, einen Wandschirm umzuwerfen, Staub  aufzuwirbeln  oder  Rauch  und  Nebel  aus  einem  kleinen  Raum zu we hen, jedoch nicht, um einen Menschen von den Beinen zu holen.",
    "cost": "4 AsP (Sch: 3 AsP)",
    "target": "Zone",
    "distance": "ZfP*  x  2  Schritt,  Basisbreite  des  Kegels  maximal  ZfW Schritt",
    "duration": "augenblicklich",
    "modifications": ["Zauberdauer", "Reichweite"],
    "reversalis": "Statt  eines  Windstoßes  erzeugt  der  Zauber  einen Sog zum Elfen hin – es soll jedoch hin und wieder vor-kommen, dass der Elf anschließend allerlei Staub und Kleintiere im Mund hat.",
    "antimagic": "kann nur erschwert in einer Zone des VERÄNDE-RUNG AUFHEBEN gewirkt und von diesem Zauber verhindert werden.",
    "complexity": "B",
    "characteristics": ["Umwelt", "Elementar(Luft)"],
    "variants": [
      {
        "name": "Langer Atem",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Der Windstoß hält so lange an, wie der Elf kräftig  blasen  kann,  also  KO  Aktionen,  in  dieser  Zeit  muss  jedes  Wesen im gesamten Wirkungsbereich eine KK-Probe ablegen, um sich dem Elfen zu nähern"
      },
      {
        "name": "Sturm",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Der Windstoß ist derart heftig, dass sogar Personen umgeweht werden, wenn ihnen nicht sofort eine KK-Probe gelingt, die um die ZfP* erschwert ist."
      },
      {
        "name": "Übler  Gestank",
        "mod": "+7 nicht  in  elfischer  Repräsentation",
        "minZfW": 0,
        "effect": "Der Lufthauch ist von einem Geruch  nach  Fäulnis  verseucht,  so  dass  jedem  Opfer eine KO-Probe gelingen muss, um nicht vor Übelkeit für ZfP* KR Abzüge von 1 Punkt auf alle Werte zu erhalten."
      },
      {
        "name": "Lieblicher Duft",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Natürlich der Gegen-Effekt zur Variante Übler Gestank.  Für Elfen und jene Gildenmagier, denen der Muff in ihrer Bibliothek unangenehm ist."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 7},
      { "representation": "Achaz", "distribution": 5},
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Druide", "distribution": 5},
      { "representation": "Geode", "distribution": 4},
      { "representation": "Schelm", "distribution": 3},
      { "representation": "Scharlatan", "distribution": 3}
    ]
  },
  {
    "page": 19,
    "name": "Aerofugo Vakuum",
    "trial": "MU/KO/KK",
    "difficulty": "",
    "technik": "Die Magierin presst die Hände so fest sie kann aneinander, spricht die Formel und reißt die Hände blitzartig auseinander.",
    "castTime": "10 Aktionen",
    "effect": "Nach Anwenden dieses Spruches verschwin-det aus einem Raum schlagartig und auf magische Weise alle  Luft,  es  herrscht  ein  Vakuum.  Alle  dort  befindlichen  Lebewesen  drohen  zu  ersticken.  (Es  gilt  der  Schaden  eines  Würgegriffs gemäß WdS 93: 1W6+2 TP(A) / KR.) Außer-dem werden Flammen gelöscht, und es treten beim Wiederein-strömen der Luft heftige Winde auf. Ist der Raum oder das Gefäß besonders  gut  gegen  Lufteintritt  versiegelt  (z.B.  verschlossene  Fässer und Flaschen), kann es passieren, dass er oder es durch den Unterdruck zerstört wird.Gegen elementare Wesenheiten der Luft wirkt dieser Zauber verhee-rend: Mindergeister, die zum Teil aus Luft bestehen, werden auf der Stelle vernichtet, Elementargeister oder Dschinne der Luft erleiden 2 x ZfP* Schadenspunkte, und es heißt, dass selbst ein Elementarer Meister der Luft in der Abwesenheit seines Elements gelähmt ist.",
    "cost": "10 AsP + 1 AsP pro 5 Raumschritt",
    "target": "Zone",
    "distance": "Die  luftleere  Zone  entsteht  maximal  ZfW  Schritt  vom  Zaubernden  entfernt.  Ihre  größte  Ausdehnung  beträgt  ZfW  x  5 Raumschritt.",
    "duration": "ZfP* KR, danach strömt die Luft auf natürliche Weise wieder ein.",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite", "Wirkungsdauer"],
    "reversalis": "bewirkt einen AEROGELO",
    "antimagic": "kann in einer Zone des VERÄNDERUNG AUFHEBEN  nur  erschwert  gewirkt  und  von  diesemZauber  beendet  werden.  Ein  ZORN  DER  LUFT  kann  (wenn  mehr  TP  erzielt  werden,  als  der  AEROFUGO  an  ZfP* besitzt) ein ‘Leck’ in die Vakuumbegrenzung schlagen, so dass Luft langsam wieder einströmt.",
    "complexity": "D",
    "characteristics": ["Umwelt", "Elementar(Luft)"],
    "variants": [],
    "distribution": [
      { "representation": "Achaz", "distribution": 2},
      { "representation": "Gildenmagier", "distribution": 2}
    ]
  },
  {
    "page": 20,
    "name": "Aerogelo Atemqual",
    "trial": "MU/IN/KO",
    "technik": "Der  Magier  bläst  Luft  in  seine  zu  einer  Schale  geschlossenen  Handflächen.  Dabei  konzentriert  er  sich  auf  die  Formel,  die  er  im  An-schluss ausspricht.",
    "castTime": "10 Aktionen",
    "effect": "Durch diesen Spruch ‘gerinnt’ die Luft und verwandelt sich in ein zähes, quasi flüssiges Medium, das schnelle Bewegungen verhindert (AT/PA je um 6 erschwert, ebenso  GE-Proben;  Waffen-  und  Manöver-Einschränkungen  wie beim Kampf unter Wasser, WdS86), große Feuer glosen lässt,  während kleinere Flammen ersticken, und das Atmen er-schwert. Pro Spielrunde – bei großer Anstrengung wie in einem Kampf jede KR – muss eine KO-Probe abgelegt werden, bei deren Gelingen man 1 SP(A) erleidet, bei Misslingen 1W6 SP(A). Die Probe wird von Mal zu Mal (entweder pro SR oder pro KR) um 1  Punkt  schwieriger.  Alle  KO-Proben,  die  sich  aufs  Luftanhalten  oder ähnliche Aktionen beziehen, sind um 4 Punkte erschwert, jede ausdauerintensive (schwierige) Ak tion im Kampf (siehe WdS83) kostet zwei zusätzliche AuP, und jeder, der sich längerfristig in einem solchen Raum aufhält, erleidet 1W6 Punkte Erschöpfung pro SR. Das Medium hat eine Konsistenz wie Wasser und ermöglicht damit eine schwimmende Fortbewegung: Es gilt der TaW Schwimmen. Stürze in eine solche Zone hinein sind wie Stürze auf eine Wasserfläche zu werten. Die Sonderfertigkeit Unterwasserkampf verhindert Einbußen auf AT, PA und GE.",
    "cost": "5 AsP + 1 AsP pro 20 Raumschritt",
    "target": "Zone (quaderförmig)",
    "distance": "Die  verdichtete  Luft  entsteht  maximal  ZfW  x  3  Schritt  vom  Zauberndenentfernt. Ihr maximales Volumen beträgt ZfW x 20 Raumschritt.",
    "duration": "ZfP* Spielrunden",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer"],
    "reversalis": "bewirkt den AEROFUGO",
    "antimagic": "kann  in  einer  Zone  des  VERÄNDERUNG  AUFHEBEN oder des LUFTBANN nur erschwert gewirkt und von diesen Zaubern beendet werden. Ein ZORN DER LUFT kann (wenn mehr TP erzielt werden, als der AEROGELO an ZfP* besitzt) ein Leck in die Zonenbegrenzung schlagen, so dass sich die verdichtete Luft langsam verteilt.",
    "complexity": "D",
    "characteristics": ["Umwelt", "Elementar(Luft)"],
    "variants": [],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 2}
    ]
  },
  {
    "page": 21,
    "name": "Alpgestalt",
    "trial": "MU/CH/GE",
    "difficulty": "+MR",
    "technik": "Der Druide konzentriert sich auf das Unter bewusstsein seines Opfers, hebt die Arme undgeht drohend auf das Opfer zu.",
    "castTime": "20 Aktionen",
    "effect": "Der Zaubernde weckt im Unterbewusstsein des Opfers die dort schlummernden Angstvorstellungen, so dass er selbst dem vor Schreck völlig  gelähmten Opfer als  (menschenähnliche)  Gestalt  aus  seinen  schlimmsten  Alpträumen erscheint.Solange das Opfer den Zaubernden sieht (und es kann die Augen auch  nicht  freiwillig  schließen;  maximal  jedoch  ZfP*  x  5  KR  lang), bringt es keinen Laut mehr hervor und ist völlig in Angst erstarrt. Danach muss eine MU-Probe+ZfP* abgelegt werden, bei deren Misslingen es in eine tiefe Ohnmacht von ZfP*  Kampfrunden Dauer fällt. Bei Gelingen erlangt es die Kontrolle über sich wieder. Die Zauberprobe kann bei Opfern mit pas senden Ängsten erleichtert sein (Meisterentscheid).",
    "cost": "MR des Opfers in AsP, wenigstens aber 6 AsP",
    "target": "Einzelperson",
    "distance": "ZfW Schritt",
    "duration": "ZfP* x 5 KR",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer", "Erzwingen", "Reichweite", "Zielobjekt (mehrere)"],
    "reversalis": "Der Zaubernde erscheint dem Opfer als verlockendste Gestalt, die er sich je erträumt hat, und lässtes vor Entzücken erstarren. Nach Ende der Wirkungsdauer muss eine IN-Probe+ZfP* gelingen, sonst fällt das Opfer für ZfP* x 5 KR in einen rauschhaften Tagtraum.",
    "antimagic": "EINFLUSS BANNEN und BEHERRSCHUNG BRECHEN  können  den  Zauber  gleicher  maßen  aufheben;  in  den entsprechenden antimagischen Zonen kann der Zauber nur erschwert  gewirkt  werden.  Aus  der  Ohnmacht  kann  das  Opfer  jedoch  mit  konventionellen  Mitteln  geweckt  werden.  ÄNGSTE  LINDERN  kann  die  Wirkung  dieses  Zaubers  aufheben  oder  zumindest abschwächen.",
    "complexity": "C",
    "characteristics": ["Einfluss", "Herrschaft"],
    "variants": [
      {
        "name": "gegen mehrere Opfer",
        "mod": "+0",
        "minZfW": 0,
        "effect": "In der Variante gegen mehrere Opfer kostet der  Zauber 5 AsP pro Opfer."
      },
      {
        "name": "Fremdgestalt",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Der Zaubernde lässt nicht sich selbst, sondern einen anderen als Ausgeburt der Alpträume erscheinen."
      },
      {
        "name": "Alpdrücken",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Die  Erscheinung der ALPGESTALT wirkt so nach-haltig beim Opfer, dass es in den folgenden ZfP* Nächten  von  dieser  Wesenheit  in  seinen  Träumen  verfolgt wird. (Wirkt wie der Nachteil Alpträume.)"
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 3}
    ]
  },
  {
    "page": 22,
    "name": "Analys Arcanstruktur",
    "trial": "KL/KL/IN",
    "difficulty": "+Mod",
    "technik": "Die  Magierin  fixiert  das  Ziel  ihres  Interesses und spricht die Formel.",
    "castTime": "min. 1 Spielrunde",
    "effect": "  Mit  diesem  Spruch  kann  eine  Magierin  die  magische  Wirkungsmatrix,  das  aller  Zauberei  inne-wohnende Gewebe aus den Fäden und Bahnen der Kraft, sehen,  das  ein  magisches  Artefakt,  magisches  Wesen  oder  einen wirkenden Zauber ausmacht. Keine bekannte magische Hellsichtformel kann göttliches oder karmales Wirken aufspüren oder klassifizieren.Je  besser  die  Probe  gelingt,  desto  mehr  Einzelheiten  sind  daraus  abzulesen, desto mehr feine Matrixfäden sind zu erkennen, desto eher ist eine geplante oder anhaltende Wirkung zu erkennen. Je nach-dem, wie viele ZfP* bei der Probe übrig bleiben, können  verschiedene Detailstufen erkannt werden.U1 ZfP*: Bestimmbar sind die Merkmale und die Repräsentation eines Zaubers, der auf einem Gegenstand oder einer Person liegt. (Ganz exakt kann die Magierin nur solche Sprüche oder Zauberwirkungen bestimmen, die sie selbst beherrscht oder deren Matrix sie schon häufiger analysiert hat.) Wird ein fragwürdiges Wesen analysiert, ist ferner bestimmbar, um welche Klasse von Wesenheit es sich handelt (Elementarwesen, Feenwesen, Geisterwesen, Chimäre, Untoter, Dämon).U4 ZfP*: Einzelheiten eines betrachteten Zaubermodus werden bekannt (z.B. “Dieser SALANDER wird noch drei Stunden vorhalten.”). Magische Wesen können näher klassifiziert werden (“Dieser Dämon ist ein Karun-ga.”), aber auch eventuell verkleidete Zauber wirker werden erkannt (“Das ist gar keine Scharlatanin, sondern eine echte Hexe.”).U7 ZfP*: Versteckte Zaubereien und Varianten von Sprüchen werden bestimmbar,  Fähigkeiten  eines  magischen  Wesens  können  ausgelotet  werden.  Eine  Signatur  zu  erkennen  (den  Erschaffer  eines  Zaubers  oder den Stil der Akademie) erfordert (neben der entsprechenden SF) mindestens 8 ZfP*.UDem stehen Erschwernisse auf die Probe entgegen, die aus verschie-denen Quellen herrühren können: Zauberwirkungen in fremder Reprä-sentation erschweren die Probe um mindestens 2 (Magier analysiert Druiden- oder Hexenzauber) bis zu 7 Punkte (Magier analysiert alte Skrsechim-Magie, hochelfische Zauberlieder, arachnide Genera-tionenflüche etc.). Willentlich verborgene Zauberei erschwert die Probe um die ZfP* des Tarnzaubers (HELLSICHT TRÜBEN, SCHLEIER etc.). Ein ANALYS auf die Reststrahlung eines nicht  mehr  vorhandenen  Zaubers  erschwert  die  Probe  um  mindestens 7 Punkte.UFür Elixiere, Tränke und Artefakte, die auf Zauberei beruhen, gelten besondere Regeln, die Sie kurzgefasst in den entsprechenden Kapiteln in WdZ (Seite 51f.), ausführlich in der Spielhilfe Stäbe, Rin-ge, Dschinnenlampen ab Seite 22 finden.UVor allem bei der Analyse magischer Artefakte –  für  die  dieser  Zauber  entwickelt  wurde  –  kann  es  durchaus Probenaufschläge jenseits der +10 geben, die der Zaubernde jedoch durch eine länger andauernde Analyse wieder wettmachen kann: Jeweils nach einer halben Stunde kann er eine neue Probe ablegen und die hier übrig behaltenen ZfP* zu den bereits ‘erwirtschafteten’ addieren. Um die Kon-zentration so lange aufrechtzuerhalten, muss jedoch nach jeder halben Stunde eine Selbstbeherrschungs-Probe abgelegt werden, jeweils erschwert um die Anzahl der bereits verstrichenen halben Stunden. Außerdem kostet eine Verlängerung der Wirkungsdauer 3 AsP pro angefangener halber Stunde (unabhängig vom Ausgang der Selbstbeherrschungs-Probe).UDie Hälfte der ZfP* eines vorbereitenden ODEM auf dasselbe Ziel können bei der ANALYS-Probe eingesetzt werden, um Erschwernisse zu vermindern.",
    "cost": "6 AsP + 3 AsP für jede angefangene halbe Stunde, die die Analyse dauert.",
    "target": "Einzelobjekt, Einzelwesen",
    "distance": "1 Schritt",
    "duration": "identisch  mit  Zauberdauer,  nach  AsP-Aufwand.  Während  der  Wirkungs-/Zauberdauer  kann  der  Magier  keine  anderen  Aktionen unternehmen.",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite"],
    "reversalis": "keine Wirkung",
    "antimagic": "HELLSICHT TRÜBEN und SCHLEIER DER UNWIS-SENHEIT erschweren die Analyse.",
    "complexity": "D",
    "characteristics": ["Hellsicht", "Metamagie"],
    "variants": [],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Druide", "distribution": 2, "subRepresentation": "Gildenmagier"},
      { "representation": "Geode", "distribution": 2, "subRepresentation": "Gildenmagier"},
      { "representation": "Hexe", "distribution": 2, "subRepresentation": "Gildenmagier"}
    ]
  },
  {
    "page": 23,
    "name": "Ängste lindern",
    "trial": "MU/IN/CH",
    "difficulty": "",
    "technik": "Die Hexe tritt vor die Person, der sie    helfen  möchte,  sieht  ihr  in  die  Augen  und  legt ihr beide  Hände auf die Schultern.",
    "castTime": "20 Aktionen",
    "effect": "Das Selbstvertrauen des Gefährten wird auf  magische  Weise  gestärkt.  Der  Zauber  wird  nach  einer  gelungenen  Probe  auf  eine  Schlechte  Eigenschaft,  die  mit  tief  verwurzelten  Ängsten  zu  tun  hat  (alles  mit  ‘Angst’ oder ‘Phobie’ im Namen, jedoch auch Aberglaube), oder  nach  einer  misslungenen  Mut-Probe  angewandt  und  gestattet es einem Helden, die Probe zu wiederholen. Für diese Wiederholungsprobe ist die entsprechende Schlechte Eigenschaft um  die  ZfP*  gesenkt  oder  der  MU-Wert  entsprechend  erhöht.  Wird  die  Angst  als  Aufschlag  auf  eine  Probe  gehandhabt  (z.B.  Klettern-Probe,  erschwert  um  Höhenangst),  muss  der  Zauber  vor  der  Probe  gewirkt  werden,  kann  dann  aber  den  Aufschlag  durch die Angst vollständig aufheben, wenn die Hexe ausreichend ZfP* übrig behält.",
    "cost": "5 AsP",
    "target": "Einzelperson freiwillig",
    "distance": "Berührung",
    "duration": "augenblicklich,  die  motivierende  Kraft  des  Zaubers  hält  so  lange  an,  wie  die  direkt  auf  den  Zauber  folgende  Aktion  dauert  (also  dem  obigen  Beispiel  folgend  für  den  nächsten  Kletterabschnitt, je nach Ausdauer der Kletternden).",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Reichweite"],
    "reversalis": "bekannt als Ängste mehren:Alle vorhandenen Ängsteverdoppeln sich für die nächste Viertelstunde.",
    "antimagic": "kann  in  einer  Zone  des  EINFLUSS  BANNEN  nur  erschwert gewirkt und von diesem Zauber aufgehoben werden.",
    "complexity": "C",
    "characteristics": ["Einfluss"],
    "variants": [
      {
        "name": "Vertrauten beruhigen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "In der satuarischen Repräsentation gilt der  eigene  Vertraute  als  Einzelperson  –  in  diesem  Fall  wirkt  die  Grundvariante des Zaubers also auch auf Tiere."
      },
      {
        "name": "Gegenzauber",
        "mod": "+MR des Patienten",
        "minZfW": 0,
        "effect": "Obwohl dies ursprünglich bestimmt  nicht  in  der  Absicht  der Töchter  Satuarias  lag,  hilft dieser  Zauber  auch  gegen  verschiedene,  von  finsterer  Zauberei  verursachte  Ängste:  Er verkürzt die Wirkung des HORRIPHOBUS, des SCHWARZEN SCHRECKENS, des BÖSEN BLICKS, des Fluchs Ängste mehren sowie anderer, ähnlich  wirkender  Furcht  erzeugender  Zauber  oder  Rituale. Dazu wird die Hälfte der ZfP* der Hexe von den ZfP* des Ängste verursachenden Zaubers abgezogen und dessen Wirkung entsprechend angepasst; fällt dadurch die Wirkungsdauer auf 0, ist der Furcht-Zauber sofort gebrochen. Diese Variante kostet 7 AsP."
      },
      {
        "name": "Seele  beruhigen",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Wirkt  speziell  gegen  andere  Schlechte Eigenschaften: Jähzorn wird gesenkt, Goldgier wird gemindert und dergleichen."
      },
      {
        "name": "Tiere besänftigen",
        "mod": "+5 plus geistige MR des Tieres",
        "minZfW": 0,
        "effect": "Eventuelle Ängste von Tieren können hiermit eine Zeit lang unterdrückt werden."
      }
    ],
    "distribution": [
      { "representation": "Hexe", "distribution": 7},
      { "representation": "Geode", "distribution": 5},
      { "representation": "Druide", "distribution": 4},
      { "representation": "Gildenmagier", "distribution": 4}
    ]
  },
  {
    "page": 24,
    "name": "Animatio Stummer Diener",
    "trial": "KL/FF/GE",
    "difficulty": "",
    "technik": "Der  Magier  erfasst  den  Gegenstand  mit    beiden  Händen  und  vollführt  mit  ihm sieben Mal die  Bewegung, die in das Objekt übergehen  soll,  und  spricht  dabei    sieben  Mal  das  Zauberwort.",
    "castTime": "28 Aktionen oder mehr",
    "effect": "Der  auf  diese  Art  verzauberte  Gegenstand  (ein unbelebtes Objekt) wiederholt die ihm vorgeschriebene Bewegung,  sobald  er  vom  Magier  die  entsprechende  Auf-forderung  erhält  (Fingerschnippen,  kurzer  Befehl  o.ä.)  oder  ein bestimmter Effekt eintritt. Die wiederholte Bewegung ist unabhängig vom Ort, an dem sie beginnt. Soll der Zauber durch einen anderen Effekt als den Befehl des Ma-giers ausgelöst werden, ist die Zauberprobe um 3 Punkte erschwert. Dieser auslösende Effekt darf aber nur einfachster Natur sein (z.B. das Öffnen einer Tür). Soll der Zauber von einer anderen Person als dem Magier ausgelöst werden, ist die Zauberprobe um 3 Punkte pro zusätzlicher Person erschwert. Soll der Zauber von einem physischen Effekt ausgelöst  werden, ist die Probe um 5 Punkte erschwert, magi-sche  Effekte als Auslöser erschweren die Probe um 7 Punkte.Die eigentliche Bewegung muss vom Magier mit dem Gegenstand in weniger als ZfW x 10 Aktionen auszuführen sein. Der Gegenstand selbst darf dabei auch ‘unmögliche’ Bewegungen wie Schweben nach-vollziehen. Die gewünschte Bewegung darf auch komplexerer Natur sein  (z.B.  Heranschweben,  Drehen,  Aufschließen  und  Aufklappen  einer Kassette mit Spezereien). Wie  schwer  der  Gegenstand  sein  kann,  hängt  im    Übrigen  von  der  Körperkraft des Magiers ab, der die  Bewe gung ja sieben Mal aus-führen muss; die Verwendung von Elixieren zur Kraftsteigerung ist ausdrücklich erlaubt.Bekannte Beispiele für diesen Zauber sind apportierende Tabletts, sich  auf  Kommando  öffnende  Türen,  herbeieilende  Mäntel  und  dergleichen mehr. Rohal selbst soll ein großer Freund dieses Zaubers gewesen sein, den er in Gesprächen als eine der klassischen Arten der Herr-schaft des Geistes über die Materie bezeichnete.Mit  ANIMATIO  verzauberte  Gegenstände  gelten  nicht  als  magisch in dem Sinne, dass sie z.B. von der Wirkung eines DESINTEGRATUS ausgenommen wären oder dämonen-verletzende Eigenschaften tragen.",
    "cost": "12 AsP für Gegenstände bis zu 1 Stein Gewicht, 18 AsP für Objekte bis 5 Stein, 24 AsP für Gegenstände bis zu 10 Stein, 30 AsP für Objektebis  50  Stein  und  mindestens  36  AsP  für  schwerere Objekte.",
    "target": "Einzelobjekt",
    "distance": "Berührung; die Wirkung des Zaubers ist durch die Ausführung der Zauberhandlung beschränkt.  Nach  Abschluss  der  Zauberdauer  kann  sich der  Magier beliebig weit vom verzauberten Objekt entfernen.",
    "duration": "ZfP* Monate, längstens jedoch bis zur nächsten Sommersonnenwende",
    "modifications": ["Kosten"],
    "reversalis": "hebt einen bestehenden ANIMATIO auf.",
    "antimagic": "kann  in  einer  BEWEGUNG  STÖREN-Zone  nur  erschwert gewirkt und von diesem Zauber beendet  werden.",
    "complexity": "E",
    "characteristics": ["Telekinese"],
    "variants": [
      {
        "name": "Tagelöhner",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Der  Zauber  wirkt  nur  ZfP*  Stunden  lang (maximal bis zum nächsten Sonnenaufgang), dafür kostet er auch nur ein Drittel der o.a. AsP."
      },
      {
        "name": "Knechtschaft",
        "mod": "+3",
        "minZfW": 11,
        "effect": "Der Zauber wirkt ZfP* Jahre, kostet jedoch je 3 AsP mehr."
      },
      {
        "name": "Mehrere  Objekte",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Der  Magier  kann  so  viele  Objekte  gleichzeitig  mit  dem  ANIMATIO  belegen,  wie  er  tragen  kann.  Notfalls ist eine FF-Probe erforderlich."
      },
      {
        "name": "Ad Infinitum, ad Nauseam",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Hiermit kann der Gegenstand für die Wirkungsdauer dazu gebracht werden, auf ein Kommando des Zauberers (Fingerschnippen, Schlüsselwort) stets die gleiche Bewegung zu wiederholen, nämlich jene, die der Zauberer dem Gegenstand vorge-macht hat. Der Magier selbst kann den Zauber jederzeit unterbrechen und  wieder  einsetzen  lassen,  um  zwischendrin  eine  eigenhändige  Manipulation durchzuführen."
      },
      {
        "name": "Geworfenes Objekt",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Die Bewegung des Objekts kann ein Wurf sein, solange es dem Magier gelingt, den Gegenstand binnen ZfP* x 10 Aktionen wiederzuerlangen und neu zu werfen. Zum Wiedererlangen ist z.B. ein MOTORICUS erlaubt."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 3}
    ]
  },
  {
    "page": 25,
    "name": "Applicatus Zauberspeicher",
    "trial": "KL/FF/FF",
    "difficulty": "",
    "technik": "Der Magier berührt das Objekt, Möbelstück oder Gebäudeteil, das er verzaubernwill,  und  spricht  das  Zauberwort.  Anschließend  zaubert er den Wirkenden Spruch.",
    "castTime": "40 Aktionen",
    "effect": "Mit dieser einfachsten aller Artefaktformeln kann ein einziger Zauberspruch in einem unbelebten Ob-jekt (ein Gegenstand, eine Türschwelle, ein Möbelstück o.ä.)fixiert und mit einem speziellen, jedoch einfachen Auslöser (z.  B.  Berührung,  Öffnen  einer  Tür)  versehen  werden.  Der  gespeicherte Spruch entlädt sich auf denjenigen, der die Falle ausgelöst hat (falls der Spruch ein einzelnes Opfer vorsieht), oder in der direkten Umgebung des verzauberten Objekts (bei Zaubern, die eine Zone zum Ziel haben). Zur genauen Wirkungsbestimmung sollten  ZfW  und  ZfP*  des  Wirkenden  Spruches  notiert  werden.  Nach Anbringen des APPLICATUS darf das Objekt nicht von seinem Platz bewegt werden, sonst wird der Zauber ausgelöst. Diese  Formel  erspart  also  eine  umständliche  Anwendung  des  AR-CANOVI (der einen Gegenstand mit magischem Muster durchwirkt, während der APPLICATUS den Zauber eher ‘anheftet’) und dient in erster Linie dazu, magische Fallen auszulegen.",
    "cost": "2W6 AsP (+ Kosten des Wirkenden Spruches)",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "längstens  bis  zum  nächsten  Sonnenaufgang,  dann  bauen  sich  die  Muster  des  APPLICATUS  ab  und  der  fixierte  Zauberspruch wird automatisch ausgelöst.",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer"],
    "reversalis": "keine Wirkung",
    "antimagic": "Um einen mit APPLICATUS gespeicherten Zauber zu bannen, muss eine Probe auf DESTRUCTIBO oder OBJEKT ENTZAUBERN gelingen, die um so viele Punkte erschwert ist, wie  der  APP  LI CATUS  an  AsP  gekostet  hat.  Die  Entzauberung  eines APPLICATUS verbraucht beim DESTRUCTIBO halb so viele Punkte wie die AsP-Summe, die für den APPLICATUS und den wir-kenden Spruch aufgewandt wurden, beim OBJEKT ENTZAUBERN Astralenergie je nach ZfP* des APPLICATUS, in keinem der beiden Fälle  jedoch  permanente  AsP.  Beim  Misslingen  des  Gegenzaubers  fällt der Wirkende Spruch auf den Entzauberer zurück. Sowohl beim ‘Einspeisen’ als auch beim Auslösen des Spruches können antimagische Effekte gegen den gespeicherten Spruch wirken; der OBJEKT ENT-ZAUBERN und der METAMAGIE NEUTRALISIEREN wirken in ihren Zonenvarianten gegen das Sprechen des APPLICATUS.",
    "complexity": "C",
    "characteristics": ["Objekt", "Metamagie"],
    "variants": [
      {
        "name": "Tragbare Falle",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Der verzauberte Gegenstand kann mitgeführt werden."
      },
      {
        "name": "Hauswächter",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Die  Wirkungsdauer  eines  mit  den  ent-sprechenden  Zeichen  zeitlich  ausgedehnten  Zaubers  beträgt  bis  zur nächsten Sonnenwende. Die Kosten für den APPLICATUS betragen 4W6 AsP; der Magier muss allerdings die Sonderfertigkeit Zauberzeichen besitzen."
      },
      {
        "name": "Komplexer  Auslöser",
        "mod": "+0",
        "minZfW": 14,
        "effect": "Der  Auslöser  des  APPLICATUS darf mit dieser Variante auch komplexerer Natur sein: Die Zauberprobe ist um ebenso viele Punkte er-schwert, wie der jeweilige Auslöser beim ARCANOVI an ZfP* erfordert (siehe das Kapitel Magische Artefakte in Wege der Zauberei auf den Seiten 46ff.). Hierfür ist das Anbringen einer entsprechenden Sigille auf dem Zielobjekt erforderlich, siehe SRD 65. Die SF Zauberzeichen ist dabei zwar nützlich, jedoch nicht Bedingung."
      },
      {
        "name": "scharlatanischen Repräsentation",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Eigentlich ist dieser Spruch in der scharlatanischen Repräsentation nicht möglich; er muss daher  mit  ‘Zauberzeichen’  gestützt  werden.  Diese  Zauberzeichen für den APPLICATUS sind oft jedoch die  einzigen  echten  Arcanoglyphen,  die  Scharlatanen  bekannt sind; sie benötigen also für den Basis-APPLICATUS und die Varianten Tragbare Falle und komplexer Auslöser nicht die SF Zauberzeichen, sehr wohl aber für den Hauswächter."
      }
    ],
    "distribution": [
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 3},
      { "representation": "Scharlatan", "distribution": 3}
    ]
  },
  {
    "page": 26,
    "name": "Arachnea Krabbeltier",
    "trial": "MU/IN/CH",
    "difficulty": "",
    "technik": "Die Magierin legt die Fingerspitzen ihrer  gespreizten  rechten  Hand  vor  sich  auf  den  Boden und zieht sie langsam zusammen.",
    "castTime": "40 Aktionen",
    "effect": "Die Zaubernde erschafft um sich herum eine Zone, in der sich alle Insekten, Spinnen, Maden und wir-bellose Tiere, ja sogar Morfus, zu ihrem Mittelpunkt gezogen fühlen, und mit der ihnen eigenen Geschwindigkeit beginnen, sich auf diesen Mittelpunkt hin zu bewegen. Die Zaubernde ist gegen eventuelle Angriffe durch die herbeigerufenen Tiere nicht gefeit. Da dieser gildenmagische Versuch, satuarische Fluchmagie nachzuempfinden, sich leicht (und speziell in sumpfigem Gebiet) gegen  die  Magierin  wenden  kann,  wird  sie  sich  normalerweise  tunlichst bald aus dem Zentrum des von ihr ‘gesegneten’ Gebietes entfernen.  Ein  mit  einem  REVERSALIS  belegter  ARACHNEA  stellt allerdings einen äußerst effektiven Schutz vor Ungeziefer für das Nachtlager dar.",
    "cost": "11 AsP (borbaradianische Variante: W20+3 AsP oder die Hälfte dieses Werts als LeP)",
    "target": "Zone",
    "distance": "ZfW x 50 Schritt Radius",
    "duration": "ZfP* x 2 Stunden (borbaradianische Variante: AsP-Kosten in Stunden)",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite", "Wirkungsdauer"],
    "reversalis": "erzeugt eine Schutzzone vor Spinnen, Insekten und anderen wirbellosen Tieren.",
    "antimagic": "kann in einer Zone des HERBEIRUFUNG VEREITELN nur erschwert gesprochen und auch von diesem Antimagie-Spruch aufgehoben werden. Gegen die borbaradianische Variante wirkt auch der MISHKHARABANN.",
    "complexity": "D",
    "characteristics": ["Herbeirufung", "Dämonisch (Mishkhara)(borbaradianisch)"],
    "variants": [
      {
        "name": "Dauerfliegenfalle",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Der Zauber hält ZfP* Tage lang an und kostet 21 AsP (borbaradianische Repräsentation: 2W20 AsP oder die Hälfte davon als LeP)."
      },
      {
        "name": "Schmetterlingssammler",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Für  den  Einsatz von 7 ZfP kann der Magier speziell eine (ihm bekannte, notfalls Tierkunde-Probe) Tierart herbeirufen oder diese von dem Ruf ausnehmen."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 2},
      { "representation": "Hexe", "distribution": 1},
      { "representation": "Borbaradianer", "distribution": 3}
    ]
  },
  {
    "page": 27,
    "name": "Arcanovi Artefakt",
    "trial": "KL/KL/FF",
    "difficulty": "",
    "technik": "Der Magier berührt den Gegenstand, in den er den Zauber fließen lassen will, und spricht die benötigten Formeln, beginnend und endend mit dem ARCANOVI.",
    "castTime": "ein bis mehrere Stunden",
    "effect": "Mit Hilfe dieser Formel kann der Zaubernde magische Artefakte erschaffen, indem er einen oder mehrere Zauber in einen Gegenstand seiner Wahl fließen lässt. Eine kurz gefasste Beschreibung der Wirkungsweise finden Sie im Kapitel Magische  Artefak  te  im  Band  Wege  der  Zauberei  (Seite 46ff.), eine  detail lierte Betrachtung des Herstellungsvor-gangs in der Spielhilfe Stäbe, Ringe, Dschinnenlampen.",
    "cost": "10  AsP  (+  Kosten  der  Wirkenden  Sprüche).  Jedes  Artefakt erfordert zudem den Aufwand von permanenten AsP zur Schaffung einer dauerhaften Matrix.",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "variabel; je nach Art des Artefakts bleibt der ARCANOVI mindestens bis zur Auslösung der Wirkenden Sprüche intakt.",
    "modifications": ["je nach Art des Artefakts"],
    "reversalis": "keine Wirkung",
    "antimagic": "Magische Artefakte müssen mit dem DESTRUCTIBO entzaubert werden, der OBJEKT ENTZAUBERN reicht hierfür nicht aus. Den  genauen Modus hierzu finden Sie im oben genannten Arte-fakt-Kapitel in Wege der Zauberei, nähere Einzelhei ten in der Spiel-hilfe Stäbe, Ringe, Dschinnenlampen. Sowohl beim ‘Einspeisen’ als auch beim  Auslösen des Spruches können antimagische Effekte gegen den gespeicherten Spruch wirken; der OBJEKT ENTZAUBERN und der METAMAGIE NEUTRALISIEREN wirken in ihren Zonenva-rianten gegen das Sprechen des ARCANOVI.",
    "complexity": "E",
    "characteristics": ["Metamagie", "Objekt"],
    "variants": [],
    "distribution": [
      { "representation": "Achaz", "distribution": 4},
      { "representation": "Gildenmagier", "distribution": 4},
      { "representation": "Geode", "distribution": 2},
      { "representation": "Hexe", "distribution": 2},
      { "representation": "Elf", "distribution": 1},
      { "representation": "Druide", "distribution": 1}
    ]
  },
  {
    "page": 28,
    "name": "Armatrutz",
    "trial": "IN/GE/KO",
    "difficulty": "",
    "technik": "Die Elfe streicht mit den Händen über ihre Brust, während sie ama tharza spricht.",
    "castTime": "3 Aktionen",
    "effect": "Die Zaubernde erhält eine (zusätzliche) ‘stählerne Haut’, die ihren natürlichen Rüstungsschutz erhöht. Die Stärke der zusätzlichen Rüstung darf maximal ZfW/2 Punkte betragen. Die zusätzliche Rüstung erzeugt keine  Behinderung,  wirkt  wie  alle  stofflichen  Rüstungen  gegen materielle Angriffe (und damit auch gegen alle Dämo-nen- und Elementarattacken, die eine materielle Komponente haben), jedoch nicht gegen Zauber, die Schaden ohne materielle Komponente erzeugen wie der FULMINICTUS. Der ARMA TRUTZ hält übrigens auch die Bisse von Tieren wie Ratten  oder  Fledermäusen  ab,  die  sich  ungerüstete  Stellen  des  Körpers aussuchen und SP anstatt TP hervorrufen.",
    "cost": "zusätzlicher  RS  mal  zusätzlicher  RS  minus  ZfP*/2  in  AsP, mindestens aber 4 AsP",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst",
    "duration": "maximal eine Spielrunde (A)",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite (Berührung)", "Wirkungsdauer"],
    "reversalis": "hebt einen wirkenden ARMATRUTZ auf.",
    "antimagic": "Sowohl EIGENSCHAFT WIEDERHERSTELLEN als  auch  ERZBANN  können  die  Wirkung  beenden;  kann  in  den  entsprechenden Zonen nur erschwert gewirkt werden.",
    "complexity": "B",
    "characteristics": ["Eigenschaften", "Elementar (Erz)"],
    "variants": [
      {
        "name": "Körperschild",
        "mod": "+4",
        "minZfW": 0,
        "effect": "Der  Zauber  wird  nur auf einen Teil des Körpers angewendet und kostet entsprechend weniger. Bei den Trefferzonen Brust,  Rücken  und  Bauch  werden  die  AsP-Kosten  halbiert, bei Kopf, Armen und Beinen geviertelt, betragen jeweils aber mindestens 3 AsP. (Zu den Trefferzonen siehe WdS107ff.)"
      },
      {
        "name": "Kraft des Fakirs",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Unter der Wirkung dieser  Variante  ist  die  Zauberin  resistent  gegen  Schäden,  die  1  SP  oder  weniger  verursachen  würden.  Größere  Schadenswirkungen betreffen sie allerdings unvermindert. Mücken stechen die Elfe nicht, und sie kann schadlos über Scherben gehen (nicht jedoch rennen oder springen). Die Wirkungsdauer beträgt maximal ZfP* Spielrunden (A), die Kosten 1 AsP pro SR."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 6},
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Hexe", "distribution": 3},
      { "representation": "Druide", "distribution": 2}
    ]
  },
  {
    "page": 29,
    "name": "Atemnot",
    "trial": "MU/KO/KK",
    "difficulty": "+MR",
    "technik": "Der Druide fixiert sein Opfer, atmet heftig  aus  und  schlägt  die  Hände  vor  der  Brust  zusammen.",
    "castTime": "6 Aktionen",
    "effect": "Eine unsichtbare Kraft scheint dem Opfer die Kehle zuzuschnüren. Es leidet unter Kurzatmigkeit und gelegentlichen  Schwindelanfällen  (es    erleidet  schlagartig  ZfP* Punkte Erschöpfung) und muss etwa einen Tag lang (das  heißt,  die  nächsten  ZfW  x  2  Stunden)  mit  der  Hälfte  seines derzeitigen  Ausdauerwertes auskommen (kann also nur bis zur halben AU regenerieren). Es kann nicht mehr so lange und auch nicht so schnell laufen, schwimmen etc. und ermüdet auch schneller bei kräfteraubenden Aktionen wie z.B. Kampf – es erleidet doppelt so hohe AuP-Verluste durch kräftezehrende Aktionen und doppelt so  schnell Erschöpfung (WdS 139). Der Druide hingegen kann sich die Hälfte der geraubten Ausdauer gutschreiben (also ein Viertel der Ausdauer seines Opfers), so er sie benötigt. Regeln zur Auswirkung niedriger Ausdauer finden Sie in WdS auf Seiten 83.",
    "cost": "7 AsP",
    "target": "Einzelperson",
    "distance": "3 Schritt",
    "duration": "ZfW x 2 Stunden",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Zielobjekt (mehrere)", "Reichweite", "Wirkungsdauer"],
    "reversalis": "bewirkt  freies,  unbeschwertes  Atmen  und  doppelte  AU  beim  Verzauberten  (jedoch  nicht  über den Grundwert hinaus), dafür aber halbe AU beim Druiden.",
    "antimagic": "kann in einer Zone des EIGENSCHAFT WIE-DERHERSTELLEN  nur  erschwert  gewirkt  und  von  diesem  Zauber aufgehoben werden.",
    "complexity": "C",
    "characteristics": ["Eigenschaften"],
    "variants": [],
    "distribution": [
      { "representation": "Druide", "distribution": 5},
      { "representation": "Achaz", "distribution": 3}
    ]
  },
  {
    "page": 30,
    "name": "Attributo",
    "trial": "KL/CH/XX",
    "difficulty": "",
    "technik": "Der Magier berührt seinen Gefährten mit beiden Händen und spricht die Formel. Wo er ihn  berührt,  hängt  von  der  zu  steigernden  Eigenschaft ab: an beiden Oberarmen für Körperkraft, an den Schläfen für Klugheit, an den Augen für Intuition, an den Händen für Fingerfertigkeit usw. (LE, AU und AE werden durch die Grundwerte nicht neu berechnet; AT-, PA- und andere Basiswerte können aber abweichen.)",
    "castTime": "30 Aktionen",
    "effect": "Der Zauber hebt den in der Probe durch ‘Eigen-schaft’ bezeichneten Wert des Verzauberten für die Dauer einer Stunde um ZfP*/3 Punkte.",
    "cost": "7 AsP (Sch: 5 AsP)",
    "target": "Einzelperson, Einzelwesen, freiwillig",
    "distance": "Berührung",
    "duration": "1 Stunde",
    "modifications": ["Zauberdauer", "Reichweite  (Selbst)", "Wirkungsdauer"],
    "reversalis": "Die  entsprechende  Eigenschaft  des  Opfers  sinkt  um  den entsprechenden Betrag.",
    "antimagic": "kann  in  einer  Zone  des  EIGENSCHAFT  WIE-DERHERSTELLEN nur erschwert gewirkt und kann mit diesem Antimagie-Spruch beendet werden.",
    "complexity": "B",
    "characteristics": ["Eigenschaften"],
    "variants": [
      {
        "name": "Mut",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Wirkt auch auf Tiere beliebiger Art"
      },
      {
        "name": "Klugheit",
        "mod": "+3-7",
        "minZfW": 0,
        "effect": "Dieser Zauber kann auch auf Vertraute, Reit- und Haustiere angewandt werden, ja sogar auf Pflanzen (z.B. als Vorbereitung auf einen Verständigungszauber), ist jedoch um 3 bis 5 Punkte für Tiere und um 7 Punkte für Pflanzen erschwert. Natürlich spricht ein  solcherart  ‘erleuchtetes’  Wesen  keine  Menschensprache,  und  auch  die  Erinnerungen  aus  der  Zeit  vor  Einsetzen  des  Zaubers  sind entsprechend unintelligent. Als Ausgangswerte mögen hier dienen: KL 0: Gewürm, Schnecke, Pflanze; 1: Fisch, Eidechse; 2: Rindvieh, Schlange; 3: Pferd, Raubvogel; 4: Raubkatze, Hund; 5: Katze, Wolf, Schwein; 6: Affe, Eule, Rabe."
      },
      {
        "name": "Intuition",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Bei  Lebewesen  ohne  höhere  Verstandesfunktionen  (Tiere)  wirkt  dieser  Zauber  als  Verbesserung  der  Wahrnehmung  und  der  Aufmerksamkeit  und  ist  um  3  Punkte erschwert"
      },
      {
        "name": "Charisma",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Diese Variante wirkt ausschließlich auf kulturschaffende Wesen."
      },
      {
        "name": "Fingerfertigkeit",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Kann  nur  auf  Lebewesen angewandt  werden,  die  über  eine  Greifhand  verfügen."
      },
      {
        "name": "Gewandtheit",
        "mod": "+3-7",
        "minZfW": 0,
        "effect": "Um  die  GE  eines  Vierbeiners  oder einer Schlange zu verbessern, ist die Probe um 3  Punkte  erschwert,  bei  Vögeln,  Sechsbeinern  oder  fliegenden  Vierbeinern  um  5  Punkte,  bei  Achtbeinern  oder fliegenden Sechsbeinern sogar um 7 Punkte."
      },
      {
        "name": "Konstitution",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Soll die Konstitution eines Tieres verändert werden, das leichter oder schwerer als ein Mensch (ca. 75 Stein) ist, so müssen die Kosten entsprechend der Masse des Tieres angepasst werden: Um die KO eine Pferdes zu erhöhen, sind also mindestens 40 AsP aufzuwenden (etwa das sechsfache Gewicht eines Menschen). Bei kleinen Tieren gilt, dass die KO durch diesen Zauber maximal verdoppelt werden kann."
      },
      {
        "name": "Körperkraft",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Soll die Konstitution eines Tieres verändert werden, das leichter oder schwerer als ein Mensch (ca. 75 Stein) ist, so müssen die Kosten entsprechend der Masse des Tieres angepasst werden: Um die KO eine Pferdes zu erhöhen, sind also mindestens 40 AsP aufzuwenden (etwa das sechsfache Gewicht eines Menschen). Bei kleinen Tieren gilt, dass die KO durch diesen Zauber maximal verdoppelt werden kann."
      },
      {
        "name": "Schnellsteigerung",
        "mod": "+3 nur in der gildenmagischen, elfischen,  satuarischen  und  druidischen  Repräsentationen",
        "minZfW": 11,
        "effect": "Von  dieser ‘kleinen’ oder ‘Basis-Mutanda’ existiert auch eine mächtigere Version, die dem Nutznießer des Zaubers für die Dauer von ZfW KR einen  Bonus  von  ZfP*  Punkten  auf  die  entsprechende  Eigenschaft  bringt, den Zauberer jedoch 11 AsP kostet. Diese Form des Zaubers hat zudem eine Zauberdauer von nur 5 Aktionen."
      },
      {
        "name": "Übernatürliche Begabung",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Die ähnlich wirkende Übernatürliche Begabung der Magiedilettanten wirkt nur auf den Anwender selbst, steigert die Eigenschaft um ZfP* Punkte, wirkt für ZfP* KR und kostet ZfP* AsP."
      },
      {
        "name": "scharlatanischen  Repräsentation",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Reichweite  selbst,  Zielobjekt Einzelperson, freiwillig."
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 5},
      { "representation": "Elfe", "distribution": 5},
      { "representation": "Geode", "distribution": 5},
      { "representation": "Hexe", "distribution": 5},
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Schelm", "distribution": 3},
      { "representation": "Scharlatan", "distribution": 3}
    ]
  },
  {
    "page": 31,
    "name": "Aufgeblasen abgehoben",
    "trial": "CH/KO/KK",
    "difficulty": "+MR",
    "technik": "Die Schelmin holt laut und gut sichtbar Luft, bläst ihre Backen auf, hebt die Hände langsam zum Himmel und lässt die Luft mit einem lauten “Pfrrz!” wieder entweichen.",
    "castTime": "7 Aktionen",
    "effect": "Der Bezauberte bläst gegen seinen Willen selbst die Backen auf (ja, er erscheint überhaupt sehr aufgeblasen) und beginnt, langsam aber stetig (etwa ein Spann pro Aktion) nach oben zu schweben, um nach Ablauf der Zauberdauer ebenso langsam wieder zu Boden zu sinken. Das Opfer bewegt sich eventuell mit dem Wind, kann aber weder von der Schelmin gelenkt werden, noch selbst irgendwelche Steuerbewegungen vornehmen – und da es die Backen aufgeblasen hat, kann es auch nicht schreien (oder Zaubersprüche ausstoßen). Der Zauber wirkt nur gegen intelligente Lebewesen, dabei aber auch gegen solch massive Gestalten wie Trolle (in diesem Fall aber zu höheren Kosten; siehe die generellen Magieregeln im Band Wege der Zauberei auf Seite 24). In geschlossenen Räumen wird der Verzauberte natürlich höchst unbeholfen und lächerlich unter der Decke haften bleiben, während im Freien eine große Höhe (Proben auf eine eventuell vorhandene Höhenangst verlangen!) unter Umständen dazu führt, dass er den Boden mit leicht gebräunten Beinkleidern wieder betritt ...",
    "cost": "15 AsP (Sch: 10 AsP)",
    "target": "Einzelperson",
    "distance": "7 Schritt",
    "duration": "ZfP*/2 Spielrunden",
    "modifications": ["Zauberdauer"],
    "reversalis": "hebt einen wirkenden AUFGEBLASEN wieder auf.",
    "antimagic": "VERWANDLUNG BEENDEN und LUFTBANN können das Wirken des Zaubers erschweren (Zonen-Variante) oder ihn beenden.",
    "complexity": "C",
    "characteristics": ["Form", "Elementar(Luft)"],
    "variants": [
      {
        "name": "Flughöhe begrenzen",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Opfer fliegt max. ZfW Schritt hoch."
      },
      {
        "name": "Fesselballon",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Opfer bleibt senkrecht über der Startstelle."
      },
      {
        "name": "Tierballons",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Diese Variante wirkt auch auf Tiere (Zielobjekt: Einzelwesen)."
      },
      {
        "name": "Kunstflug",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Das Opfer fliegt Figuren, die die Schelmin mit ihren Armen vormacht (A)."
      }
    ],
    "distribution": [
      { "representation": "Schelm", "distribution": 5}
    ]
  },
  {
    "page": 32,
    "name": "Auge des Limbus",
    "trial": "MU/KO/KK",
    "difficulty": "",
    "technik": "Der Magier macht mit beiden Händen eine kreisende Bewegung, reißt die Hände an den Körper und spricht die Formel.",
    "castTime": "15 Aktionen",
    "effect": "Diese Formel bewirkt eine unkontrollierte, strudelartige Öffnung von der Dritten Sphäre in die ‘darüber liegende’ Ebene des Limbus, die sich als tosender, grauer Mahlstrom manifestiert. Innerhalb des Zentralbereichs des Wirbels wird alles, was nicht massiv an festen Objekten außerhalb dieses Bereichs befestigt ist, in den Limbus gerissen. Für Bereiche außerhalb des zentralen Wirkungsbereichs gilt, dass von der Mitte des Wirbels aus eine Zugkraft entsteht, die der Höhe der eingesetzten AsP entspricht und die pro Schritt Abstand vom Zentrum um 2 Punkte abnimmt. Am Anfang jeder Kampfrunde müssen alle Wesen innerhalb der betroffenen Umgebung eine KK-Probe erschwert um die Zugkraft des Wirbels ablegen, bei deren Misslingen sie 1W6 Schritt zum Zentrum hingezogen werden. Gegenstände werden je nach Halt und Gewicht zum Wirbel hingezogen. Wer von diesem Zauber in den Limbus gerissen wird, erleidet halb so viele Schadenspunkte, wie AsP für die Erschaffung des Wirbels aufgewandt wurden. Der Entstehungsort des Wirbels muss bereits während der Zauberdauer – nach etwa 7 Aktionen – festgelegt werden. Der Natur des chaotischen Zaubers entsprechend, lässt er sich auf bestenfalls einen Schritt genau zielen. Der zentrale Bereich des Wirbels entsteht ohne weitere Schwierigkeiten nur in Luft; in Feuer oder Wasser ist die Probe um 5 Punkte erschwert und die Kosten sind verdoppelt, in Humus, Eis oder Erz sind die Kosten verdreifacht bei einer Proben-Erschwernis von 12 Punkten. Dieser zentrale Wirkungsbereich ‘springt nicht auf ein benachbartes Element über’ – es wirkt nur der oben beschriebene Sog. Wird der Zauber übrigens im Limbus gewirkt, ist die Probe um 3W6 Punkte erschwert und öffnet dann ein Tor zu irgendeinem, offenbar zufälligen Ort – viel leicht in Aventurien, vielleicht aber auch in einer anderen Sphäre oder Globule. Mehr zum Limbus finden Sie im gleichnamigen Kapitel in Wege der Zauberei auf den Seiten 358ff.",
    "cost": "3W6 AsP plus 3 AsP je Schritt Radius des Zentralbereichs, den der Wirbel aufweist.",
    "target": "Zone",
    "distance": "Der Wirbel entsteht maximal ZfW Schritt vom Zaubernden entfernt (so dass sich der Zaubernde bei einem entsprechend niedrigen Wert höchster Gefahr aussetzt).",
    "duration": "augenblicklich; der Wirbel bleibt ZfP* KR bestehen und schließt sich dann schlagartig.",
    "modifications": ["Zauberdauer", "Kosten", "Erzwingen", "Reichweite", "Wirkungsdauer"],
    "reversalis": "keine Wirkung",
    "antimagic": "Die Zonen-Variante des LIMBUS VERSIEGELN erschwert das Wirken des Zaubers; direkt angewandt kann diese Antimagie einen Wirbel schließen.",
    "complexity": "E",
    "characteristics": ["Limbus", "Kraft"],
    "variants": [
      {
        "name": "Tor in die Niederhöllen",
        "mod": "+10",
        "minZfW": 14,
        "effect": "Der Mahlstrom führt anstatt in den Limbus direkt in die Niederhöllen, die sich gähnend hinter dem Schlund auftun. Die Kosten für diese Variante sind verdreifacht. Gnade der Seele desjenigen, der hier vom Sog erfasst wird ..."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 2},
      { "representation": "Achaz", "distribution": 1}
    ]
  },
  {
    "page": 33,
    "name": "Aureolus Güldenglanz",
    "trial": "IN/CH/FF",
    "difficulty": "",
    "technik": "Die Magierin berührt die zu verzaubernde Oberfläche und spricht das Zauberwort.",
    "castTime": "5 Aktionen",
    "effect": "Die Oberfläche erhält einen goldenen Glanz und schimmert leicht – auch im Dunkeln. Der Glanz reicht aus, um einen Gegenstand zu lokalisieren, stellt aber keine nutzbare Lichtquelle dar. Die Oberfläche kann zu einem Gegenstand gehören oder Teil einer Wand sein. Diese einfache Illusion stellt genau die richtige Zauberei für eitle Magi und Magae aller Art dar, die sich gerne mit dem Schein von Reichtum umgeben. An Fürstenhöfen mag eine Magierin hiermit so manchen Dukaten, Batzen oder Maravedi verdienen, indem sie der Einrichtung des Herrschers strahlenden Glanz verleiht. Fürstin Sybia von Aranien soll während ihrer Regierungszeit auf diese Art manchen Stammesfürsten der Ferkinas und auch den darpatischen Emissär zutiefst beeindruckt haben. Die Realitätsdichte (siehe den Kasten zum Thema Illusionen auf Seite 33) beträgt ZfP*/2+7 Punkte.",
    "cost": "3 AsP pro angefangenem Rechtschritt Oberfläche",
    "target": "Einzelobjekt, Einzelwesen, freiwillig",
    "distance": "selbst, Berührung; die Oberfläche darf maximal ZfW Rechtschritt groß sein.",
    "duration": "ZfP* x 6 Stunden",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite", "Wirkungsdauer"],
    "reversalis": "Der Zauber wird aufgehoben.",
    "antimagic": "kann in einer Zone des ILLUSION AUFLÖSEN nur erschwert gewirkt werden und wird von diesem Zauber aufgehoben.",
    "complexity": "A",
    "characteristics": ["Illusion"],
    "variants": [
      {
        "name": "Farbenglanz",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Anstatt einer goldschimmernden Oberfläche können nach Belieben auch silbern, kristallen oder opalgleich sowie jede denkbare Farbe gewählt werden."
      },
      {
        "name": "Muster",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Die Oberfläche besteht aus einem vom Zaubernden festgelegten, ‘gekachelten’ Muster aus mehreren Farben. Das Muster ist von beliebiger Komplexität und kann z.B. auch Schriftzeichen (ständig wiederholte Wörter) zeigen."
      },
      {
        "name": "Wasserfläche",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Das Objekt muss keine feste Oberfläche haben, sondern kann z.B. menschliche Haut oder eine bewegte Wasserfläche sein."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 4},
      { "representation": "Scharlatan", "distribution": 6}
    ]
  },
  {
    "page": 35,
    "name": "Auris Nasus Oculus",
    "trial": "KL/CH/FF",
    "difficulty": "",
    "technik": "Der Magier konzentriert sich auf den Ort, an dem die Illusion erscheinen soll, und murmelt mit geschlossenen Augen die Formel.",
    "castTime": "5 Aktionen pro Illusionskomponente, die erscheinen soll.",
    "effect": "Der Zaubernde kann mit dieser Formel illusionäre Geräusche, Gerüche und dreidimensionale (aber unbewegte) Bilder erschaffen (z.B. eine Schrift an der Wand; eine vorgelagerte Wand, hinter der sich der Zaubernde versteckt; eine Stimme aus dem Nichts; Brandgeruch). Jedes einzelne Bild und Geräusch und jeder einzelne Geruch gilt als eine der oben genannten Illusionskomponenten. Die Größe der entstehenden Bilder kann maximal ZfW x 5 Raumschritt betragen. Die drei Illusionsarten können miteinander kombiniert werden, dafür ist die Probe jedoch um 2 Punkte pro zusätzlicher Komponente erschwert. Wenn sie einmal entstanden sind, kann der Magier sich anderen Dingen zuwenden. Die Realitätsdichte (siehe den Kasten zum Thema Illusionen auf der gegenüberliegenden Seite) beträgt ZfP*/2+7 Punkte.",
    "cost": "4 AsP pro Illusionskomponente",
    "target": "Zone",
    "distance": "ZfW x 3 Schritt",
    "duration": "maximal ZfP*/2 Spielrunden",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer"],
    "reversalis": "Der Zauber wird aufgehoben.",
    "antimagic": "kann in einer Zone des ILLUSION AUFLÖSEN nur erschwert gewirkt werden und wird von diesem Zauber aufgehoben.",
    "complexity": "D",
    "characteristics": ["Illusion"],
    "variants": [
      {
        "name": "Verpuffung",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Bildillusionen lösen sich langsam auf oder verpuffen schlagartig, sobald sie berührt werden; ein gewollter optischer Effekt."
      },
      {
        "name": "Außer Sicht",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Trugbild, Geräusch oder Geruch entstehen an einem Punkt innerhalb der Reichweite, den der Zaubernde nicht einsehen kann, den er aber schon einmal gesehen haben muss."
      },
      {
        "name": "Entfernte Phantasmagorie",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Eine Reichweitenvergrößerung, mit der es möglich ist, Trugbilder weiter entfernt erscheinen zu lassen (z.B. am Himmel): Die Reichweite beträgt ZfW x 30 Schritt."
      },
      {
        "name": "Bewegte Bilder",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Es wird eine bewegliche Bildillusion erzeugt (z.B. ein fliegender Drache)."
      },
      {
        "name": "Selbst leuchtend",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Die Bild-Illusion kann auch eine Lichtquelle darstellen."
      },
      {
        "name": "Geschmack und Tastsinn",
        "mod": "jeweils +12",
        "minZfW": 14,
        "effect": "Prinzipiell möglich, aber eine schon legendär schwierige Auswirkung sind die Täuschungen dieser beiden Sinne."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Scharlatan", "distribution": 5}
    ]
  },
  {
    "page": 36,
    "name": "Axxeleratus Blitzgeschwind",
    "trial": "KL/GE/KO",
    "difficulty": "",
    "technik": "Die Elfe konzentriert sich auf alle Muskeln und Sehnen ihres Körpers und spricht a’sela dhao biundawin.",
    "castTime": "2 Aktionen",
    "effect": "Dieser Zauber versetzt den Verzauberten in die Lage, seine Bewegungen kurzfristig enorm zu beschleunigen. Sie sind fließend und grazil, wirken jedoch wegen der Schnelligkeit für Außenstehende leicht verschwommen. Es werden ausschließlich körperliche Aktionen beeinflusst, geistige Aktivitäten (wie lesen, denken, zielen oder zaubern) bleiben unbeeinflusst. Auch die Koordinierungsfähigkeit verbessert sich nicht, weswegen es vermehrt zu Stürzen oder Verstauchungen kommen kann (GE- oder FF-Proben). Der Parade-Basiswert erhöht sich um 2 Punkte, Ausweichen-Proben sind um weitere 2 Punkte erleichtert; die TP von bewaffneten oder unbewaffneten Nahkampfangriffen steigen um 2 Punkte und die Abwehr eines beschleunigten Nahkampf-Angriffs ist um 2 Punkte erschwert. GS (nach Einrechnung der BE) und INI-Basiswert (der aus den Eigenschaften und eventuellen Vor-/Nachteilen berechnete Teil der INI) werden verdoppelt. Ebenfalls verdoppelt ist der Athletik-TaW zur Berechnung von Sprints und Sprüngen. Während der Wirkungsdauer verfügt der Verzauberte über die Entsprechung der Sonderfertigkeiten Schnellziehen und Schnellladen. Wenn er diese SF sowieso schon beherrscht, kann er das Laden und Ziehen einer Waffe um eine weitere Aktion verkürzen (nicht weniger als 1 Aktion, FF-Probe erforderlich).",
    "cost": "7 AsP (Sch: 5 AsP)",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst, 7 Schritt",
    "duration": "ZfP* mal 3 Kampfrunden (A)",
    "modifications": ["Zauberdauer", "Kosten", "Zielobjekt (mehrere)", "Reichweite"],
    "reversalis": "erzeugt beim Verzauberten verlangsamte Bewegungen, so dass er sich nur noch mit halber GS fortbewegen kann, sein Athletik-Wert wird für oben genannte Anwendungen halbiert und er hat im Kampf reduzierte Werte: AT, PA, Ausweichen und TP je –2. Es gelten natürlich die Regeln für ein unfreiwilliges Zielobjekt ...",
    "antimagic": "kann nicht in einer Zone des EIGENSCHAFT WIEDERHERSTELLEN gesprochen werden und wird von diesem Spruch erschwert.",
    "complexity": "C",
    "characteristics": ["Eigenschaften"],
    "variants": [
      {
        "name": "Blitzgeschwind",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Der Zauber verleiht der Nutznießerin die Schnelligkeit eines Pfeils: Zusätzlich zur o.g. Wirkung wird der Athletik-Wert für Sprints und Sprungweiten um die doppelten ZfP* erhöht, die GS ebenso. Eine weitere Steigerung von Kampfwerten findet jedoch nicht mehr statt. Bei diesem wahnwitzigen Tempo soll es jedoch schon häufig zu Unfällen gekommen sein, bei dem sausende Zauberkundige an Bäumen oder Felsvorsprüngen endeten. Ein Kampf ist in diesem Tempo besonders riskant – alle Würfelwürfe von 18 und höher gelten als Patzer."
      },
      {
        "name": "Koboldisch",
        "mod": "",
        "minZfW": 3,
        "effect": "Die Beschleunigung bezieht sich einzig auf die Sprache der Elfe – nur so ist es möglich, Koboldisch zu sprechen. Schelme sind hiervon ausgenommen: Sie beherrschen die Sprache auch ohne diesen Zauber. Die Wirkungsdauer für diese Variante beträgt ZfP* Minuten."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 6},
      { "representation": "Achaz", "distribution": 5},
      { "representation": "Scharlatan", "distribution": 5},
      { "representation": "Gildenmagier", "distribution": 3}
    ]
  },
  {
    "page": 37,
    "name": "Balsam Salabunde",
    "trial": "KL/IN/CH",
    "difficulty": "+Mod.",
    "technik": "Der Elf legt dem Verletzten sanft eine Hand auf die Verletzung (bei großflächigen oder inneren Verletzungen aufs Herz) und wiederholt die Melodie des bha’sama sala bian da’o so lange, bis die heilende Wirkung einsetzt.",
    "castTime": "min. 5 Aktionen bis zum langsa men Ein- setzen der ersten Heilwirkung, 1 SR insgesamt",
    "effect": "Diese mächtige Zauberei heilt, je nach AsP-Einsatz, sämtliche Wunden und inneren Verletzungen des Verzauberten. Man kann der heilenden Wirkung eines mächtigen BALSAM SALABUNDE förmlich zusehen: Offene Wunden überziehen sich mit frischer Haut, Blutungen halten ein, zersplitterte Knochen finden wieder zusammen. Für jeden AsP, den der Zauberer einsetzt, bekommt ein Verwundeter, Kranker oder Vergifteter einen Lebenspunkt zurück (maximal jedoch ZfW x 2 LeP). Der Zauberer kann sich mit diesem Spruch auch selbst heilen (wenn er nicht bewusstlos ist; es gelten die üblichen Zuschläge für Wunden und niedrige LE). Die schädliche Wirkung von Krankheiten und Giften wird mit diesem Zauber nicht gestoppt. U Heilung von Wunden (WdS 37, 161). Die Zauberprobe ist um die doppelte Anzahl der Wunden des Patienten erschwert. Je 7 zurückgegebene LeP heilen eine Wunde vollständig. Optional: Wenn Sie mit Trefferzonen spielen, gilt für die Probe der höchste Zuschlag (die schlimmste Wunde) der Tabelle aus WdS 37. Auch hier heilen je 7 zurückgegebene LeP eine Wunde vollständig. Das Heilen von Wunden muss angesagt werden, ist also kein ‘Nebeneffekt’ jedes BALSAM-Zaubers. U Heilung von Verstümmelungen. Der Zauber kann auch abgetrennte Gliedmaßen wieder anfügen oder komplett zerstörte Organe regenerieren, solange die Verletzung noch frisch ist (maximal ZfW Stunden). Dies erfordert je nach Komplexität und Schwere der Verstümmelung eine bis zu 15 Punkte erschwerte Probe und womöglich permanente AsP (Meis- terentscheid). Narben kann man bis zu ZfW Tagen nach Entstehung mit dem BALSAM verschwinden lassen. U Rettung von der Schwelle des Todes. Schwerst Verwundete (zwischen 0 LeP und –KO LeP) vom Rande des Todes zurückzu- holen, gelingt, wenn der Zauber sofort und mit vollem Einsatz gesprochen wird (mindestens 10 AsP, außerdem muss der Patient hierdurch auf mindestens 1 LeP kommen; Probe erschwert um ((LeP unter null) x 2). Jeder zurückzubringende LeP unter 0 kostet den Zaubernden 2 AsP. Dabei verliert der Zaubernde für je 10 angefangene LeP unter 0 einen permanenten AsP (jedoch nur, wenn der Zauber gelingt), der jedoch nach den Regeln von Wege des Schwerts 173 zurückgekauft werden kann. Ein Patient, dessen LeP unter den negativen Wert seiner Wundschwelle (üblicherweise also unter –KO/2) gefallen sind, hat so schwere Verletzungen erlitten, dass er permanent einen LeP verliert (Optionalregel aus WdS 56).",
    "cost": "1 AsP pro LeP, mindestens aber 5 AsP",
    "target": "Einzelwesen, freiwillig",
    "distance": "selbst, Berührung",
    "duration": "augenblicklich",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite"],
    "reversalis": "ein schleichender Schadenszauber, bei dem das Opfer je eingesetztem AsP einen LeP verliert.",
    "antimagic": "Während der Zauber gewirkt wird, kann er mit HEILKRAFT BANNEN und VERWANDLUNG BEENDEN zum Scheitern gebracht werden; er wirkt nur erschwert in entsprechenden Zonen.",
    "complexity": "C",
    "characteristics": ["Heilung", "Form"],
    "variants": [
      {
        "name": "Lebenskraft stärken",
        "mod": "+5",
        "minZfW": 11,
        "effect": "Die Lebens aura des Nutznießers wird für einige Zeit über das gewöhnliche Maß hinaus gestärkt. Für je 3 AsP kann die LE des Verzauberten um 1 LeP über den LE-Grundwert angehoben werden. Maximal können so vorübergehend ZfW LeP hinzugewonnen werden. Nach ZfP* Stunden baut sich dieses Übermaß an Lebensaura jedoch wieder ab und der Verzauberte verliert die entsprechenden LeP wieder (dadurch kann er sogar zu Tode kommen, wenn er zwischenzeitlich zu viele LeP verloren hat)."
      },
      {
        "name": "Sofortige Regeneration",
        "mod": "+15",
        "minZfW": 18,
        "effect": "Der verzauberte Leib erhält die Möglichkeit zur sofortigen Regeneration: Jede KR regeneriert der Nutznießer 1W6 LeP, geschlagene Wunden schließen sich sofort wieder. Kosten: 35 AsP. Zauberdauer: 12 Aktionen. Wirkungsdauer: ZfP* x 10 Kampfrunden."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 7},
      { "representation": "Gildenmagier", "distribution": 7},
      { "representation": "Achaz", "distribution": 5},
      { "representation": "Geode", "distribution": 5},
      { "representation": "Druide", "distribution": 4},
      { "representation": "Hexe", "distribution": 3}
    ]
  },
  {
    "page": 38,
    "name": "Band und Fessel",
    "trial": "KL/CH/KK",
    "difficulty": "+MR",
    "technik": "Die Elfe läuft einmal im Kreis um das Opfer herum und spricht zum Abschluss das bhanda fialza dhaôm’ra.",
    "castTime": "3 Aktionen plus 6 Aktionen pro Schritt Radius, den der Kreis hat.",
    "effect": "Mit diesem Zauber wird ein Opfer (Tier oder denkendes Wesen) daran gehindert, das von der Elfe fest- gelegte Gebiet zu verlassen. Jeweils nach Verstreichen einer vollen Spielrunde kann das Opfer versuchen, die Zauberwir- kung mittels einer MU-Probe abzuschütteln, die jedoch um die ZfP* erschwert ist. (Für Tiere ohne angegebenen MU-Wert muss eine Probe auf ihren doppelten GW abgelegt werden, die ebenfalls um die ZfP* erschwert ist.) Dieser Zuschlag sinkt pro Stunde um einen Punkt (die ZfP* verbrauchen sich sozusagen, bis sie bei 0 angekommen sind und der Zauber endet). Andererseits bedeutet eine misslungene MU-Probe, dass der MU des Opfers bis zum Ende der Wirkungsdauer um 1 Punkt sinkt, diese Abzüge sind kumulativ. Die Zone, die durch den Zauber festgelegt wird, ist relativ zu verstehen: Wenn eine Person beispielsweise auf einem Schiff Opfer des Zaubers wird, dann kann sie sich innerhalb des Schiffes nicht weiterbewegen, unabhängig davon, ob das Schiff sich fortbewegt oder nicht. Es ist auch einem Bezauberten jederzeit möglich, Gegenstände durch die Barriere hindurch zu bewegen, also zu schießen oder am Rand der Barriere zu kämpfen – nur sein gesamter Körper einschließlich aller Extremitäten wird von der Barriere aufgehalten. Die Elfe selbst hingegen kann sich ebenso wie jede Person, die nicht Opfer des Zaubers ist, jederzeit in den Kreis hinein oder aus ihm hinaus bewegen. Ein Opfer, das einmal seine MU-Probe geschafft hat, unterliegt der Wirkung nicht mehr, kann sich also ab sofort frei über die Barriere hinweg bewegen. Sollte das Opfer mit Gewalt über die Barriere gezwungen werden, verliert es augenblicklich ZfP* Mut-Punkte (die sich um 1 pro Stunde regenerieren) und erleidet ebenso viele Punkte Erschöpfung.",
    "cost": "9 AsP (borb. Var.: 1W20 AsP oder 1W20/2 LeP)",
    "target": "Einzelwesen",
    "distance": "Das abgeschrittene Gebiet darf eine maximale Ausdehnung von ZfW Schritt Radius haben. Das Opfer muss sich nicht genau im Zentrum des Gebietes befinden, aber es muss vollständig umschlossen sein.",
    "duration": "ZfP* Stunden",
    "modifications": ["Zielobjekt (mehrere)"],
    "reversalis": "Die Reversalis-Wirkung des Grundzaubers bewirkt, dass eine bestimmte Person den umschrittenen Kreis nicht betreten kann. Allerdings muss sich diese Person während der Zauberdauer im Sichtbereich der Elfe aufhalten. Eine spezielle Reversalis-Variante mit mehreren Zielobjekten erlaubt es, eine Zone so zu präparieren, dass niemand sie ohne erschwerte MU-Probe betreten kann, abgesehen von den Personen, die sich zum Zeitpunkt des Zaubers selbst innerhalb der Reichweite aufgehalten haben. Diese Variante ist durchaus dazu geeignet, einen nächtlichen Lagerplatz zu schützen. Allerdings ist die Probe insgesamt um 10 Punkte erschwert, der Zauber kostet 15 AsP und die MU-Proben zum Eindringen sind jeweils um die eigene MR erleichtert.",
    "antimagic": "kann in einer Zone des EINFLUSS BANNEN nur erschwert gewirkt und durch ihn beendet werden.",
    "complexity": "C",
    "characteristics": ["Einfluss"],
    "variants": [
      {
        "name": "mehrere Zielobjekte",
        "mod": "+0",
        "minZfW": 0,
        "effect": "kostet der Zauber 7 AsP pro Opfer"
      },
      {
        "name": "Ausgewählte Zielobjekte",
        "mod": "+3",
        "minZfW": 0,
        "effect": "In diesem Fall kann die Elfe beliebig auswählen, welche Personen innerhalb des abgeschrittenen Kreises betroffen sind und welche nicht; Kosten wie bei mehreren Zielobjekten, jedoch auch für die ausgesparten Ziele"
      },
      {
        "name": "Bindung in endloser Höhe",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Mit diesem Spruch ist es auch möglich, Opfer zu binden, die sich beispiels weise in einem anderen Stockwerk eines Gebäudes be finden, aber vollständig innerhalb eines Zylinders, dessen Ränder durch den von der Elfe gezogenen Kreis beschrieben werden."
      },
      {
        "name": "Bannen durch einen Blick",
        "mod": "+7",
        "minZfW": 14,
        "effect": "Die Elfe ist in der Lage, die Bannzone allein durch einen Blick festzulegen – sie muss sie nicht abschreiten, sondern nur den Radius um das Opfer festlegen. Zentrum der Bannzone darf maximal ZfW Schritt von der Elfe entfernt sein; die Zone darf einen Durchmesser von maximal ZfW Schritt haben (und muss mindestens 1 Schritt durchmessen). Die Zauberdauer sinkt in dieser Variante auf 4 Aktionen."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 5},
      { "representation": "Hexe", "distribution": 4},
      { "representation": "Gildenmagier", "distribution": 3},
      { "representation": "Druide", "distribution": 3},
      { "representation": "Achaz", "distribution": 2},
      { "representation": "Geode", "distribution": 2},
      { "representation": "Borbaradianer", "distribution": 2}
    ]
  },
  {
    "page": 39,
    "name": "Bannbaladin",
    "trial": "IN/CH/CH",
    "difficulty": "+MR",
    "technik": "Der Elf blickt seinem Opfer in die Augen und spricht bian bha la da’in.",
    "castTime": "5 Aktionen",
    "effect": "Der Verzauberte sieht in dem Spruch- anwender einen Freund. Die Intensität der Wirkung bemisst sich nach den übrig behaltenen Zauberfertig- keitspunkten: 1 ZfP*: Das Opfer mag den Zaubernden und hat das unbe- stimmte Gefühl, ihn irgendwoher zu kennen. 4 ZfP*: Das Opfer ist dem Zaubernden freundschaftlich ver- bunden, ist zuvorkommend und wohlgesinnt und vertraut ihm auch kleinere Geheimnisse an. 7 ZfP*: Das Opfer sieht in dem Zaubernden einen engen Vertrau- ten oder sehr guten Freund, liest ihm jeden Wunsch von den Augen ab und antwortet auf fast alle Fragen wahrheitsgemäß. 10 ZfP*: Das Opfer ist bedingungslos loyal, lässt keine Geheimnisse offen und erfüllt jede Bitte des Zaubernden, selbst wenn sie seinen moralischen Grundsätzen widerspricht. 13 ZfP*: Das Opfer ist bereit, körperlichen oder schweren finanziellen Schaden für den Anwender zu erleiden. 16 ZfP*: Das Opfer ist dem Anwender verfallen und würde sogar sein Leben für den Spruchanwender opfern. Ob eine bestimmte Bitte erfüllt wird, können Proben auf Charisma, Überreden oder Überzeugen entscheiden, wobei Talentproben um die ZfP* erleichtert sind, Eigenschafts-Proben um die halben ZfP*. Die Zauberprobe ist aus einer Bedrohungssituation heraus um 3 Punk- te, in einem bereits begonnenen Kampf um 7 Punkte erschwert. Da der Zaubernde einen intensiven Kontakt zum Geist seines Opfers herstellen muss, ist es nur schwer möglich, diese Formel gegen mehrere Opfer gleichzeitig einzusetzen. Ob Außenstehende bemerken, dass das Opfer unter einem Bann steht, hängt von der Situation ab. Dem Opfer wird nach Ablaufen der Wirkungsdauer eventuell klar, dass es verzaubert worden ist (eine KL-Probe pro SR erlaubt, wobei es höchstens KL –ZfP* Versuche hat).",
    "cost": "7 AsP",
    "target": "Einzelperson",
    "distance": "3 Schritt",
    "duration": "ZfP* Spielrunden",
    "modifications": ["Zauberdauer", "Zielobjekt (mehrere)", "Reichweite", "Wirkungsdauer"],
    "reversalis": "Ein existenter BANNBALADIN wird aufgehoben. Ein Unverzauberter wird dagegen glauben, einen Feind vor sich zu haben: Intensität der Wirkung je nach ZfP* analog zu oben.",
    "antimagic": "Der EINFLUSS BANNEN lässt das Opfer wieder Herr über seine Gefühle werden. Der Zauber kann in einer entsprechenden Zone nur entsprechend erschwert gewirkt werden.",
    "complexity": "B",
    "characteristics": ["Einfluss"],
    "variants": [
      {
        "name": "gegen mehrere Personen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "kostet der Zauber 6 AsP pro Opfer und ist um 2 Punkte (anstatt des üblichen einen) pro Person erschwert."
      },
      {
        "name": "Tierfreund",
        "mod": "+5 nur in der elfischen Repräsentation",
        "minZfW": 0,
        "effect": "Mit dieser Variante können auch Tiere so beeinflusst werden, dass sie glauben, ein Rudelmitglied oder gar ein Respekt einflößendes Alphatier vor sich zu haben."
      },
      {
        "name": "Gemeinsame Erinnerungen",
        "mod": "+3 nicht in elfischer Repräsentation",
        "minZfW": 7,
        "effect": "Der Zauber schafft zusätzlich im Geist des Opfers fiktive Erinnerungen an das Freundschaftsband zwischen ihm und dem Zaubernden, der diese Erinnerungen vorgibt. (Spieltipp: Lassen Sie den Spieler diese gemeinsame Vorgeschichte formulieren: Je glaubwürdiger und kreativer, desto stärker kann der BANNBALADIN bei speziellen Bitten wirken.) Gemeinsam mit der Grundeinstellung des Opfers lässt sich durch die Erinnerung die Art der Freundschaft definieren: Zwangsbündnis, rondrianische Ehrenschuld, familiäre Verbundenheit oder thorwalsche Kumpelhaftigkeit. Nach Ende des Zaubers verblassen diese Erinnerungen jedoch langsam."
      },
      {
        "name": "Keine Erinnerung",
        "mod": "+7 nicht in elfischer Repräsentation",
        "minZfW": 11,
        "effect": "Das Opfer erinnert sich nach dem Zauber nicht daran, was es unter Einfluss des Zaubers getan hat."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 7},
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Scharlatan", "distribution": 3, "subRepresentation": "Gildenmagier"},
      { "representation": "Hexe", "distribution": 3},
      { "representation": "Druide", "distribution": 3},
      { "representation": "Achaz", "distribution": 2},
      { "representation": "Geode", "distribution": 2},
      { "representation": "Borbaradianer", "distribution": 2}
    ]
  },
  {
    "page": 40,
    "name": "Bärenruhe Winterschlaf",
    "trial": "MU/KO/KK",
    "difficulty": "+Mod",
    "technik": "Die Elfe konzentriert sich auf ihren Herzschlag und bremst ihn nach und nach ab, während sie sich auf die Melodie von var fir’ye diungra ia’bha’ray konzentriert.",
    "castTime": "3 Spielrunden",
    "effect": "Die Elfe versetzt sich in einen Tiefschlaf, der an den Winterschlaf mancher Tiere erinnert, aber noch stärker in seinen Auswirkungen ist: Sobald der Zustand erst einmal erreicht ist, braucht die Schläferin keine Nahrung und keine Luft zum Atmen mehr. Selbst große Kälte schadet ihr nicht, während große Hitze sie zwar verbrennen, aber nicht austrocknen kann. Da auch die bewussten Denkprozesse während der Schlafenszeit angehalten sind, ist es nicht möglich, den erst einmal begonnenen Schlaf vor der Zeit bewusst zu beenden. Auch Gewalteinwirkung nützt nicht, nur von außen gewirkte Antimagie kann den Prozess abbrechen. Regeneration findet während dieser Zeit nicht statt, aber auch die Auswirkungen von Krankheiten und Gift werden gestoppt. Da die Elfe während des ‘Winter-Nickerchens’ träumt, ist eine Einfluss- nahme via Traummagie möglich. Ohne magische Hellsicht ist dieser Schlafzustand nicht vom Tod zu unterscheiden. Die Zauberprobe ist pro voller 3 Tage, die der Zauber andauern soll, um 1 Punkt erschwert.",
    "cost": "2 AsP pro Tag",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst, Berührung",
    "duration": "je nach aufgewandter Astralenergie, höchstens ZfW x 5 Tage",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer"],
    "reversalis": "Die Elfe verliert das Bedürfnis und die Fähigkeit zu schlafen. Dies hat allerdings zur Folge, dass sie nicht regeneriert und nach einem Tag 1 Punkt Erschöpfung erleidet, nach einem weiteren Tag 2 Punkte, nach dem nächsten Tag 3 etc.",
    "antimagic": "kann in einer Zone des VERWANDLUNG BEEN- DEN nur erschwert gewirkt werden und wird von diesem Zauber beendet.",
    "complexity": "D",
    "characteristics": ["Form"],
    "variants": [
      {
        "name": "Tiere",
        "mod": "+2",
        "minZfW": 0,
        "effect": "Es ist möglich, auch Tiere mit diesem Zauber zu belegen. Da diese jedoch nicht begreifen, was ihnen geschieht, und sie daher dem Zauber stets Widerstand entgegensetzen, ist die Probe um die MR des Tieres +2 Punkte erschwert."
      },
      {
        "name": "Der lange Schlaf",
        "mod": "+5 und +1 pro Monat",
        "minZfW": 0,
        "effect": "Die Kosten betragen 7 AsP pro Monat, die Höchstzeit ist nur durch die AsP begrenzt, die zur Verfügung stehen."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 4},
      { "representation": "Gildenmagier", "distribution": 3, "subRepresentation": "Elf"},
      { "representation": "Achaz", "distribution": 3}
    ]
  },
  {
    "page": 41,
    "name": "Beherrschung Brechen",
    "trial": "KL/IN/CH",
    "difficulty": "+Mod",
    "technik": "Der Druide berührt die Stirn des Beherrschten mit der Hand und konzentriert sich mit geschlossenen Augen",
    "castTime": "40 Aktionen",
    "effect": "hebt bei Gelingen einen Spruch mit dem Merkmal Herrschaft auf. Die Zauberprobe ist um die vom gegnerischen Zauberer (demjenigen, der die Beherrschung gewirkt hat) erzielten ZfP* erschwert, des Weiteren um 1/5 der AsP des zu brechenden Spruchs. Weitere Erschwernisse können aus einem PROTECTIONIS herrühren. Mit dieser Formel ist keine Selbstbefreiung eines Beherrschten möglich, da es zum Wesen einer Beherrschungsformel gehört, dass das Opfer sich nicht gegen sie auflehnen kann. Der Druide muss übrigens nur wissen, dass eine Beherrschung vorliegt, nicht aber, welche es genau ist. Dieser Zauber ist auch dazu geeignet, einen von außen verursachten Traum zu beenden (siehe das Kapitel Tödliche Träume im Band Wege der Zauberei auf den Seiten 69ff.). Der Zauber wirkt ebenfalls gegen geistbeeinflussende Hexenflüche, wobei sich hier die übrig behaltenen TaP* Ritualkenntnis als Er- schwernis auswirken. Dazu kommt wegen des nicht klar definierten Merkmals eine zusätzliche Erschwernis von 3 Punkten (Letzteres nicht in der hexischen Repräsentation). Sorgfältige magische Analyse des wirkenden Beherrschungszaubers im Vorfeld erleichtert die Probe: Pro 3 Punkte ZfP* bei einem ANALYS ARCANSTRUKTUR ist die Probe auf BEHERRSCHUNG BRECHEN um einen Punkt erleichtert.",
    "cost": "7 AsP plus 1/5 der Kosten des zu brechenden Spruchs. Um einen permanent wirkenden und mittels permanenter AsP fixierten Beherrschungszauber aufzuheben, muss der Druide permanente AsP investieren: 1/10 der Kosten des wirkenden Beherr- schungszaubers, mindestens aber 1 AsP. Misslingt die Probe, entstehen keine permanenten Kosten.",
    "target": "Einzelwesen (eigentlich: einzelner Zauber an einem Einzelwesen)",
    "distance": "Berührung",
    "duration": "augenblicklich",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Reichweite"],
    "reversalis": "keine Wirkung",
    "antimagic": "Der PROTECTIONIS kann auch einen Beherrschungs- zauber schützen (S. 213).",
    "complexity": "C",
    "characteristics": ["Antimagie", "Herrschaft"],
    "variants": [
      {
        "name": "Zone",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Für den Einsatz von 21 AsP kann der Druide eine ortsfeste Zone von ZfW Schritt Radius erzeugen, in der das Wirken von Sprüchen mit dem Merkmal Beherrschung um ZfP* Punkte erschwert ist und die ZfP* SR lang anhält."
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 7},
      { "representation": "Geode", "distribution": 6},
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Hexe", "distribution": 5},
      { "representation": "Elf", "distribution": 4},
      { "representation": "Achaz", "distribution": 4}
    ]
  },
  {
    "page": 42,
    "name": "Beschwörung Vereiteln",
    "trial": "MU/IN/CH",
    "difficulty": "+Mod",
    "technik": "Die Magierin deutet auf den Be- schwörungskreis (das Penta-/Heptagramm o.ä.), ruft die Formel und konzentriert sich darauf, die Verbindung vom Diesseits in eine fremde Sphäre zu zerreißen.",
    "castTime": "15 Aktionen",
    "effect": "Mit diesem Zauber kann eine bereits begon- nene Beschwörung gestört werden, indem die Magierin die Verbindung von der Dritten Sphäre in eine andere unterbricht – jene Sphäre, aus der die gerufene Wesenheit erscheinen soll. Dieser Zauber wirkt, während ein gegnerischer Zauberer seine Beschwörung vollführt, vor allem aber in der Wartezeit zwischen dem Ende der Beschwörung und dem Erscheinen des Wesens. Die Zauberprobe ist um die vom gegnerischen Zauberer (demjenigen, der die Beschwörung durchführt) erzielten ZfP* erschwert, des Weiteren um 1 Punkt für Geister oder für fleischliche Wesen aus fremden Dimensionen, 3 Punkte für Niedere Dämonen und 5 Punkte für Gehörnte Dämonen. Weitere Erschwernisse können aus einem PROTECTIONIS herrühren, während gezielt gewählte Anti-Para- phernalia die Probe erleichtern können. Sorgfältige magische Analyse (so man die Zeit dazu hat) der begon- nenen Beschwörung im Vorfeld erleichtert die Probe: Pro 3 Punkte ZfP* bei einem ANALYS ARCANSTRUKTUR ist die Probe auf BESCHWÖRUNG VEREITELN um einen Punkt erleichtert.",
    "cost": "7 AsP plus 1/5 der Kosten der Beschwörung (nur des Beschwörungszaubers selbst, nicht eventueller Folgekosten)",
    "target": "Zone (der Ort der Beschwörung)",
    "distance": "7 Schritt",
    "duration": "augenblicklich",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Reichweite"],
    "reversalis": "keine Wirkung",
    "antimagic": "Die Beschwörung kann prophylaktisch mit einem PROTECTIONIS geschützt sein.",
    "complexity": "C",
    "characteristics": ["Antimagie", "Beschwörung"],
    "variants": [
      {
        "name": "Zone",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Viel wichtiger als die Stö- rung einer laufenden Beschwörung ist die Errichtung einer Zone, in der Beschwörungen erschwert sind: Für den Einsatz von 21 AsP kann die Magierin eine ortsfeste Zone von ZfW Schritt Radius erzeugen, in der das Wirken von Zaubersprüchen mit dem Merkmal Beschwörung um ZfP* Punkte erschwert ist und die ZfP* SR lang anhält. Es ist auch entsprechend erschwert, Wesenheiten in die Zone hinein zu beschwören; woanders beschworene Wesenheiten können die Zone jedoch ohne Schwierigkeiten betreten."
      },
      {
        "name": "Dauernder Bann",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Die Errichtung der Zone kostet 49 AsP, davon 7 permanente AsP. Dafür ist die Wirkung auch von permanenter Dauer."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 3},
      { "representation": "Druide", "distribution": 2},
      { "representation": "Hexe", "distribution": 2},
      { "representation": "Geode", "distribution": 2, "subRepresentation": "Gildenmagier"},
      { "representation": "Elf", "distribution": 2, "subRepresentation": "Gildenmagier"}
    ]
  },
  {
    "page": 43,
    "name": "Bewegung Stören",
    "trial": "KL/IN/FF",
    "difficulty": "+Mod",
    "technik": "Der Magier deutet mit der rechten Hand (oder dem Stab) auf das Ziel des Zaubers und beschreibt mit der linken einen kleinen Kreis in der Luft.",
    "castTime": "4 Aktionen",
    "effect": "Diese Formel kann magisch gelenkte, beein- flusste oder erzeugte Bewegung stören. Darunter fallen insbesondere alle Zauberanwendungen mit dem Merkmal Telekinese, aber auch der Flug eines Hexenbesens, der Apport eines personalisierten Artefakts und die Steuerung von Zaubereffekten wie die ferngelenkte Flammenkugel eines IGNISPHAERO (explodiert, sobald der BEWEGUNG STÖREN wirkt) oder die schwebende Lichtkugel eines FLIM FLAM (verbleibt an Ort und Stelle). Auch die magische Fortbewegung von Drachen, Gargylen, Dschinnen (wenn nicht im eigenen Element), Dämonen und Geistern kann gestoppt werden, hierfür ist die Probe jedoch um die MR des Wesens erschwert. Die Zauberprobe ist um die vom gegnerischen Zauberer (demjenigen, der die Bewegung gewirkt hat) erzielten ZfP* erschwert, des Weiteren um 1/5 der AsP des zu brechenden Spruchs. Weitere Erschwernisse können aus einem PROTECTIONIS herrühren. Die Störformel wird gleichzeitig mit oder im Verlauf der Bewegung gesprochen. Die Aus- wirkung des Zaubers legt der Spielleiter fest; er ist nicht geeignet, z.B. ein fliegendes Ziel tödlich abstürzen zu lassen, wohl aber, es zur sofortigen Landung zu zwingen. Der Zauber ist daran erkenntlich, dass sich aus der rechten Hand des Magiers eine bläulich schimmernde Kugel löst, die die betroffene Bewegungszauberei mit einem Gespinst blassblauer Fäden umgibt. Sorgfältige magische Analyse (so man die Zeit dazu hat) des wir- kenden Bewegungszaubers im Vorfeld erleichtert die Probe: Pro 3 Punkte ZfP* bei einem ANALYS ARCANSTRUKTUR ist die Probe auf BEWEGUNG STÖREN um einen Punkt erleichtert.",
    "cost": "8 AsP plus 1/5 der Kosten des zu brechenden Spruchs; nur die Grundkosten beim Stören von Bewegungen magischer Wesen (Sch: 5 AsP + 2/15 der Kosten des zu brechenden Zaubers). Um einen permanent wirkenden und mittels perma- nenter AsP fixierten Bewegungszauber aufzuheben, muss der Magier permanente AsP investieren: 1/10 der Kosten des wirkenden Bewegungszaubers, min destens aber 1 AsP. Misslingt die Probe, entstehen keine permanenten Kosten.",
    "target": "Einzelwesen, Einzelobjekt (eigentlich: einzelner Zauber, dessen Matrix an einem Wesen oder Objekt wirkt)",
    "distance": "ZfW x 7 Schritt",
    "duration": "augenblicklich. Eine magische Wesenheit kann nach ZfP* KR ihre Bewegung fortsetzen.",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Reichweite"],
    "reversalis": "keine Wirkung",
    "antimagic": "Der PROTECTIONIS kann den Zauber erschweren.",
    "complexity": "C",
    "characteristics": ["Antimagie", "Telekinese"],
    "variants": [
      {
        "name": "Zone",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Für den Einsatz von 24 AsP kann der Ma- gier eine ortsfeste Zone von ZfW Schritt Radius erzeugen, in der das Wirken von Sprüchen mit dem Merkmal Bewegung um ZfP* Punkte erschwert ist und die ZfP* SR lang anhält. In die Zone eindringende Bewegungen kommen zum Stillstand, wenn die ZfP* des Störzaubers größer sind als die der Telekinese bzw. wenn mit dem W20 eine Probe auf die ZfP* des Störzaubers gelingt (bei Artefakten, Wesen). Der Bewegungsstörer ist nicht von der Wirkung ausgenommen."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Scharlatan", "distribution": 4},
      { "representation": "Elf", "distribution": 4},
      { "representation": "Hexe", "distribution": 3}
    ]
  },
  {
    "page": 44,
    "name": "Blendwerk",
    "trial": "IN/CH/GE",
    "difficulty": "",
    "technik": "Die Schelmin blickt – so lange, wie das Trugbild währen soll – unverwandt auf die Stelle, an der sie es erscheinen lassen will.",
    "castTime": "5 Aktionen (bis das Bild erscheint), die Schelmin muss sich während der gesamten Wirkungsdauer auf das Bild konzentrieren.",
    "effect": "Mit Hilfe dieses Zaubers kann die Schelmin bewegte, dreidimensionale Bilder bis zu 5 Raumschritt Größe pro Punkt ZfW, jedoch keine Geräusche oder Gerüche erscheinen lassen. Je nach Komplexität der Illusion kann diese um bis zu 7 Punk- te erschwert und je nach Vertrautheit der Schelmin mit dem abgebildeten Objekt um bis zu 7 Punkte erleichtert sein. Die Realitätsdichte (siehe den Kasten zum Thema Illusionen auf Seite 34) beträgt ZfP*/2+7 Punkte.",
    "cost": "9 AsP pro Spielrunde (Sch: 6 AsP/SR)",
    "target": "Zone",
    "distance": "Die Illusion entsteht maximal ZfW x 3 Schritt von der Schelmin entfernt, zur maximalen Größe siehe oben.",
    "duration": "nach Wunsch der Schelmin und AsP-Aufwand (A)",
    "modifications": [],
    "reversalis": "hebt die Illusion auf.",
    "antimagic": "kann nur erschwert in einer Zone des ILLUSION AUFLÖSEN gewirkt und mit dieser Antimagie beendet werden.",
    "complexity": "C",
    "characteristics": ["Illusion"],
    "variants": [],
    "distribution": [
      { "representation": "Schelm", "distribution": 7},
      { "representation": "Gildenmagier", "distribution": 3, "subRepresentation": "Schelm"},
      { "representation": "Scharlatan", "distribution": 3, "subRepresentation": "Schelm"}
    ]
  },
  {
    "page": 45,
    "name": "Blick aufs Wesen",
    "trial": "KL/IN/CH",
    "difficulty": "+MR",
    "technik": "Der Elf mustert die betreffende Person von oben nach unten, flüstert dhao valva bha ́fey und konzentriert sich auf den Zauber.",
    "castTime": "30 Aktionen",
    "effect": "Der Zaubernde erhält eine grobe Vorstellung der Fähigkeiten und Fertigkeiten seines Gegenübers. Der Meister gibt dabei keine Werte weiter, sondern Einschät- zungen über Besonderheiten – dabei hängt eine solche Ein- schätzung immer auch von den Fähigkeiten des zaubernden Elfen selbst ab, denn in Fachgebieten, von denen er selbst nur wenig Ahnung hat, sind seine Einschätzungen immer sehr viel grober als in seinen eigenen Spezialgebieten. Die Menge und Genauigkeit an Informationen hängt davon ab, wie gut die Zauberprobe gelungen ist: U 1 ZfP*: Aussagen über die Intelligenz (wobei hier der Mittelwert aus KL und IN genommen wird, denn der Zauber unterscheidet nicht zwischen diesen Werten), die Gelehrtheit (die an der Summe aller TaW in Wissenstalenten festgemacht werden kann), die körperliche Verfassung (eine Einschätzung anhand der Werte KO, KK, GE und aller körperlichen Talente, wobei hier Krankheiten und Verletzungen das Bild verzerren können), das handwerkliche Geschick (FF und Handwerkstalente), die Kampfkraft (Kampftalente, aber auch hier spielen KK und GE mit hinein) und die Zaubermacht (so vorhanden: Summe aller ZfW). Dazu werden jeweils auch passende Sonderfer- tigkeiten gezählt. In all diesen Kategorien erhält der Spieler nur die Auskunft, ob die untersuchte Person unfähig, durchschnittlich, fähig oder sehr fähig ist. U 4 ZfP*: Die Angaben in den oben genannten Kategorien sind etwas konkreter. Besonders auffällige Werte können vom Meister angedeutet werden, ohne das jeweilige Talent oder die Eigenschaft zu nennen. (Beispiel: Ein meisterlicher Maler oder Musikant ist “ein fähiger Künstler”.) U 7 ZfP*: Zusätzlich erhält der Elf auch noch Einblick in eventuell vorhandene Schlechte Eigenschaften und ihre Ausprägung (leicht, mit- tel, stark, sehr stark) sowie bei Zauberkundigen Auskunft über ihre Merkmalskenntnisse. U 10 ZfP*: Der Elf erfährt genau, in welchen Talenten der Bezauberte besonders gut ist, mit welchen Waffen er am liebsten kämpft und ob er dabei sehr trickreich oder brutal kämpft etc. Gelingt der Zauber so gut, kann der Elf auch das Seelentier seines Gegenübers erahnen.",
    "cost": "6 AsP",
    "target": "Einzelwesen",
    "distance": "ZfW in Schritt",
    "duration": "entspricht der Zauberdauer",
    "modifications": ["Zauberdauer", "Reichweite"],
    "reversalis": "Der Elf offenbart seinem Gegenüber seine eigenen besonderen Fähigkeiten.",
    "antimagic": "kann in einer Zone des HELLSICHT TRÜBEN nur erschwert gewirkt und von diesem Zauber auch unterbrochen werden.",
    "complexity": "C",
    "characteristics": ["Hellsicht"],
    "variants": [
      {
        "name": "Leuchtende Persönlichkeit",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Der Elf erkennt aus einer Gruppe von (maximal ZfW) Leuten denjenigen, der in einem bestimmten Bereich besonders hervorsticht: Das kann der heim- liche Wortführer sein, aber auch der beste Kämpfer etc., je nachdem, was der Elf gerade sucht. Das funktioniert natürlich nur, wenn es wirklich jemanden gibt, der sich in diesem Bereich wesentlich von den anderen Personen im Wirkungsbereich unterscheidet. Die Zauberprobe ist um die höchste MR in der Gruppe erschwert."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 6},
      { "representation": "Geode", "distribution": 5},
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Achaz", "distribution": 4},
      { "representation": "Druide", "distribution": 4},
      { "representation": "Hexe", "distribution": 4}
    ]
  },
  {
    "page": 46,
    "name": "Blick durch fremde Augen",
    "trial": "MU/IN/CH",
    "difficulty": "+MR",
    "technik": "Der Druide konzentriert sich auf die Person, deren Gesichtssinn er benutzen will, versetzt sich mit rhythmischem Schaukeln in Trance und lässt seinen Geist wandern.",
    "castTime": "2 Spielrunden Einstimmung; danach muss der Druide die Konzentration aufrechterhalten.",
    "effect": "Durch diesen Zauber ist der Druide in der Lage, die Augen einer Person (oder auch eines Tiers) mitzubenutzen, die weit von ihm entfernt sein kann – allerdings ist die Probe für jeweils angefangene 10 Meilen Entfernung um 1 erschwert. Der Spruch in seiner Grundform bezieht sich ausschließlich auf den Gesichtssinn. Der Druide sieht genau das, was der natürliche Besitzer der Augen gerade betrachtet – schließt dieser die Augen, schläft er oder ist er blind, so kann der Druide nichts erkennen. Als Sinnenschärfe-Wert des Druiden gelten seine ZfP*. Die Gedanken des Opfers bleiben dem Druiden verborgen, ebenso wie die Anwesenheit des Druiden dem Opfer (es sei denn, dieses verfügt über Magiegespür oder eine vergleichbare Fähigkeit). Der Druide muss eine sehr konkrete Vorstellung von der Person ha- ben, deren Augen er benutzen will; das heißt in der Regel, dass er sie über längere Zeit gezielt beobachten konnte (was z.B. auf im Haus lebende Verwandte, ein Lehrer-Schüler-Verhältnis, die Leibwache des Opfers etc.) zutrifft. Bei eher flüchtigen Bekannten (eine kurze Reise zusammen verbracht, Mitglied des Hofstaats des Opfers etc.) ist die Probe um min destens 3 Punkte erschwert, bei Zufallsbegegnungen um mindestens 7 Punkte (ebenso bei Personen, die er nicht sehen, die er aber hören oder riechen kann – z.B. Wachen im Nebenraum, Oger im Gebüsch); bei Personen, die man nur vom Hörensagen kennt, beträgt der Zuschlag mindestens 14 Punkte. Wenn der Druide über Haare, Fingernägel oder Blut der Zielperson verfügt, die er als Fokus zum Einstimmen verwenden kann, ist die Probenerschwerung nach Entfernung halbiert und es fällt kein Probenzuschlag wegen mangelnder Bekanntheit an. Hat das Opfer den Vorteil Zauberhaar oder den Nachteil Körpergebundene Kraft und werden entsprechende Teile verwendet, so ist zudem die gesamte Probe um 7 Punkte erleichtert. Der Fokus wird beim Zaubern nicht verbraucht (kann aber durchaus eine begrenzte Haltbarkeit haben).",
    "cost": "Grundkosten 1 AsP pro begonnenen 10 Meilen, Folgekosten 7 AsP pro angefangener Spielrunde",
    "target": "Einzelwesen",
    "distance": "ZfW mal 10 Meilen",
    "duration": "nach AsP-Einsatz (A)",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite", "Wirkungsdauer"],
    "reversalis": "keine Wirkung",
    "antimagic": "Das Opfer kann sich vor dem Zugriff des Druiden auf seine Sinne schützen, indem es sich in einer Zone von HELLSICHT TRÜBEN oder VERSTÄNDIGUNG STÖREN aufhält. Späteres Betreten solcher Zonen senkt nur die ZfP* um den entsprechenden Betrag. Beide Zauber unterbrechen die Verbindung zwischen dem Druiden und seinem Opfer, wenn sie auf einen der beiden gewirkt werden.",
    "complexity": "E",
    "characteristics": ["Hellsicht", "Verständigung"],
    "variants": [
      {
        "name": "geistige Anwesenheit des Druiden",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Wenn das ‘Opfer’ die geistige Anwesenheit des Drui den zu einem bestimmten – verabrede- ten – Zeitpunkt erwartet und billigt, so kommt die Probenerschwernis durch MR nur zur Hälfte zum Tragen."
      },
      {
        "name": "Fremde Sinne",
        "mod": "+3/+5",
        "minZfW": 0,
        "effect": "Will der Druide einen anderen Sinn als den Gesichtssinn seines Opfers verwenden (also Ge- hör, Geruchssinn, Tastsinn, Geschmackssinn), ist die Probe um 3 Punkte erschwert (um 5, wenn es sich um einen Sinn handelt, über den der Druide selbst nicht verfügt – etwa das Gespür für Körperwärme, das Echsenwesen haben)."
      },
      {
        "name": "Mehrere Sinne",
        "mod": "je +2",
        "minZfW": 11,
        "effect": "Der Druide kann mehrere Sinne seines Opfers gleichzeitig mitbenutzen; für jeden zusätzlichen Sinn ist die Probe um weitere 2 Punkte (zusätzlich zu denen für Fremde Sinne) erschwert."
      },
      {
        "name": "Fremder Zauber",
        "mod": "+7",
        "minZfW": 14,
        "effect": "Mit Hilfe eines Fokus’ wie (Zauber-) Haaren des Opfers kann der Drui de auch durch die fremden Augen zaubern, natürlich unter Verzicht auf etwaige Gesten und Formeln und demzufolge mit entsprechender Erschwernis (siehe die allgemeinen Zauberregeln, WdZ 19f.). Die ZfP* der BLICK-Probe können diese Erschwernis ausgleichen – ein Probenzuschlag von min- destens 7 Punkten bleibt aber auf jeden Fall erhalten. Der Fokus wird in diesem Fall verbraucht."
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 2, "subRepresentation": "Druide"}
    ]
  },
  {
    "page": 47,
    "name": "Blick in die Gedanken",
    "trial": "KL/KL/CH",
    "difficulty": "+MR",
    "technik": "Die Elfe blickt ihrem Opfer ins Ge- sicht und konzentriert sich dann auf die Melodie des i’bhanda dhara feya dendra.",
    "castTime": "10 Aktionen",
    "effect": "Die Zaubernde erhält einen Einblick in die momentanen Gedankengänge ihres Opfers, die sie als verschwommene Bilder vor ihrem geistigen Auge sieht. Wenn das Opfer weiß, dass seine Gedanken gelesen werden sollen, kann es versuchen, an etwas anderes zu denken, ein Lied im Geist zu rezitieren oder gar die Hellseherin mit ‘unechten Gedanken’ auf eine falsche Fährte zu locken. Hierzu ist eine Selbstbeherrschungs-Probe erschwert um die ZfP* nötig. Wenn die Hellseherin versucht, die Gedankengänge eines andersar- tigen Wesens zu erforschen, ist die Zauberprobe zwischen 1 (Mit- telländer untersucht Nivesen) und 5 Punkten (untersucht Drache, Einhorn, Mensch-Tier-Chimäre) erschwert. Zu den Gedanken von Tieren siehe den Zauber TIERGEDANKEN (S. 257).",
    "cost": "6 AsP pro 5 Kampfrunden",
    "target": "Einzelperson",
    "distance": "3 Schritt",
    "duration": "nach AsP-Aufwand (A)",
    "modifications": ["Zauberdauer", "Erzwingen", "Reichweite"],
    "reversalis": "Die Zaubernde gibt jedem in Reichweite ihre Gedanken preis.",
    "antimagic": "kann in einer Zone des HELLSICHT TRÜBEN nur erschwert gewirkt werden; ein gezielt eingesetzter HELLSICHT TRÜBEN kontert den BLICK IN DIE GEDANKEN.",
    "complexity": "D",
    "characteristics": ["Hellsicht"],
    "variants": [
      {
        "name": "Keine Sicht",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Das Opfer muss sich innerhalb der Reichweite aufhalten, aber die Elfe braucht es nicht zu sehen, muss es aber kennen / schon einmal gesehen haben."
      },
      {
        "name": "Traumreise",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Auf einen Träumenden gewirkt, kann die Zaubernde für 6 AsP pro Spielrunde an dessen Träumen teilhaben und auf sie einwirken (siehe das Kapitel Tödliche Träume; WdZ 69ff.)."
      },
      {
        "name": "Drachisch",
        "mod": "erfordert zusätzlich ZfW 7 in GEDANKENBILDER",
        "minZfW": 7,
        "effect": "Mit diesem Kenntnisstand ist der Zauberer in der Lage, die drachische Gedanken sprache zu erlernen. Dass er dazu vorzugsweise einen ‘Muttersprachler’ benötigt, macht das Erlernen nicht einfacher ..."
      },
      {
        "name": "Liebessinn",
        "mod": "+3 nicht in Achaz- und druidischer Repräsentation; Kosten 3 AsP/SR",
        "minZfW": 11,
        "effect": "Während der Kampfsinn den Zauberer mit den Aktionen des Gegners ‘harmonisiert’, tut die Variante Liebessinn desgleichen während des Liebesspiels. Nur auf freiwillige Ziele, dafür auch nur gegen halbe MR."
      },
      {
        "name": "Kampfsinn",
        "mod": "+5 nur in der elfischen Repräsentation",
        "minZfW": 11,
        "effect": "Im Zweikampf gewirkt, kann die Zaubernde die Aktionen eines Gegners vorhersehen. Die Parade gegen gewöhnliche Attacken des Gegners ist um ZfP*/2 erleichtert, gegen Attacken aus Manövern mit Ansage um ZfP*."
      },
      {
        "name": "Tiefentelepathie",
        "mod": "+7 + doppelte MR (anstatt einfacher MR) nur in der gildenmagischen und kristallomantischen Repräsentation",
        "minZfW": 11,
        "effect": "In einem Zeitraum von einer Stunde erforscht der Zaubernde durch eine Mischung aus Gedankenlesen und geschickten Fragen die Geisteswelt des Opfers gründlich und wendet einmalig 27 AsP auf. Zusätzlich zur Zauber- probe ist eine Probe auf Überzeugen (Verhör) oder auf Heilkunde Seele, jeweils erschwert um die Selbstbeherrschung des Opfers abzulegen. Gelingen beide Proben, werden beliebige Gedanken, Gesinnungen und Erinnerungen offen gelegt. Gelingt nur die Probe auf den Zauber (oder schläft das Opfer), so erhält der Fragenden nur einen Einblick in die allgemeine Gedankenwelt des Opfers, aus dem er sich die Antworten auf seine Fragen zusammenreimen muss (abhängig von den ZfP*, Meisterentscheid)"
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 5},
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Achaz", "distribution": 4},
      { "representation": "Druide", "distribution": 4},
      { "representation": "Hexe", "distribution": 4},
      { "representation": "Geode", "distribution": 3}
    ]
  },
  {
    "page": 48,
    "name": "Blick in die Vergangenheit",
    "trial": "KL/KL/IN",
    "difficulty": "+Mod",
    "technik": "Der Geode nimmt den Gegenstand in die Hand (bzw. lässt sich am gewünschten Ort nieder) und konzentriert sich auf seine astralen Schwingungen.",
    "castTime": "etwa eine Spielrunde Vorbereitung, dann eine Minute pro betrachtetem Jahr",
    "effect": "Der Geode erhält im Zeitraffer Einblick in die Geschichte eines Gegenstandes oder Ortes, ausgehend von der Gegenwart. Er erhält bildliche Eindrücke, von wem, wozu und unter welchen Umständen der Gegenstand regelmäßig oder häufig benutzt wurde. Ein Jahr erscheint als eine Minute; binnen zweier Tage zöge also die gesamte aventurische Menschheitsge- schichte am Betrachter vorbei. Wegen dieser Geschwindigkeit können keine Einzelheiten wahrgenommen werden. Nur länger dauernde und wiederholte Ereignisse oder größere Entladungen astraler Macht verdichten sich zu wahrnehmbaren Eindrücken, ebenso die Ereignisse, die die Geschichte geprägt haben, die so genannten ‘Karmatischen Kausalknoten’. Der Zauber ist also nicht dazu geeignet, dass ein Geode Detektivgeschichten ruiniert, indem er nach kurzem Grübeln den Mörder ‘wiedererkennt’. Vielmehr eignet er sich dafür, epische und fantastische Ereignisse der Vergangenheit vage anzudeuten. Die Variante zur Betrachtung der Vergangenheit von Gegenständen ist prinzipiell um 3 Punkte erschwert. Bei der Untersuchung eines Ortes kann der Geode sich nicht von der Stelle bewegen, wohl aber in alle Richtungen blicken. Dauert die magische Untersuchung länger als sechs Stunden, sollten zunehmend erschwerte Selbstbeherrschungs-Proben verlangt werden, um zu prüfen, ob der Geode die Konzentration aufrechterhalten kann.",
    "cost": "21 AsP + 3 AsP pro angefangener Stunde Zauber-/Wirkungsdauer",
    "target": "Einzelobjekt oder Zone (Sichtweite)",
    "distance": "Berührung (Objekt) oder Sichtweite (Zone)",
    "duration": "nach AsP-Einsatz (A)",
    "modifications": ["Kosten"],
    "reversalis": "keine Wirkung – es ist definitiv nicht möglich, in die Zukunft zu sehen.",
    "antimagic": "HELLSICHT TRÜBEN kann die Vergangenheitsschau des Geoden jederzeit abbrechen. Demzufolge kann der Zauber auch in einer entsprechenden antimagischen Zone nur erschwert gewirkt werden. Auch in diesem Fall wäre der TEMPORALZAUBER STÖ- REN sicherlich wirkungsvoll – wenn es ihn gäbe.",
    "complexity": "D",
    "characteristics": ["Hellsicht", "Temporal"],
    "variants": [
      {
        "name": "Gegenwart aus ‘rückwärts zu spulen’",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Es ist möglich, nicht von der Gegenwart aus ‘rückwärts zu spulen’, sondern direkt zu einem Zeitpunkt in ferner Vergan- genheit zu springen. Die Modifikatoren dafür sind: über ein Jahr: +2, ein Jahrzehnt: +4, ein Jahrhundert: +8, ein Jahrtausend: +16, ein Jahrzehntausend: +32"
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 3},
      { "representation": "Geode", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 2, "subRepresentation": "Druide"}
    ]
  },
  {
    "page": 49,
    "name": "Blitz dich Find",
    "trial": "KL/IN/GE",
    "difficulty": "+MR",
    "technik": "Die Elfe deutet mit Zeige- und Mittelfinger der linken Hand auf das Opfer und spricht bha’iza dha feyra.",
    "castTime": "1 Aktion",
    "effect": "Der Zauber erzeugt im Geist des Opfers einen grellen Lichtblitz, der es für ZfW/2 Aktionen blen- det und – vor allem – desorientiert. Anschließend kann es übergangslos wieder vollständig sehen. Ein geblendetes Opfer kann kaum noch gezielte Aktionen unter nehmen (Talentpro- ben, Zauberproben und Fernkampf um jeweils ZfP* Punkte erschwert) und erleidet im Kampf Abzüge von ZfP* Punkten auf seine Kampfwerte (jeweils gleichmäßig von AT- und PA-Basiswert abziehen, bei ungeraden ZfP* zuerst von der Attacke) sowie von ZfW Punkten auf seinen INI-Wert (Aktion Orientieren während der Wirkungsdauer nicht möglich). Kenntnis der SF Blindkampf senkt die Abzüge auf die Hälfte. Kenntnis der SF Konzentrationsstärke halbiert die Abzüge auf Zauberproben. Natürlich kann der Zauber auch gegen Tiere oder andere Kreaturen angewandt werden, die Augen und einen Geist haben. Wie stark ein geblendetes Tier eingeschränkt ist, hängt natürlich davon ab, wie sehr es auf seinen Gesichtssinn angewiesen ist. Bei den meisten Tieren dürfte der Schreck jedoch reichen, um sie in die Flucht zu schlagen. Dämonen, Geister, Untote und Golems sind ebenso immun gegen diesen Zauber wie Elementarwesen. Der ‘Blitz’ ist für Außenstehende nicht zu sehen, sondern betrifft nur den Geist des Opfers.",
    "cost": "4 AsP (Sch: 3 AsP)",
    "target": "Einzelwesen",
    "distance": "ZfW Schritt",
    "duration": "ZfW/2 Aktionen",
    "modifications": ["Zielobjekt (mehrere Wesen)", "Reichweite"],
    "reversalis": "hebt die Blitz-Wirkung auf.",
    "antimagic": "Ein EINFLUSS BANNEN beendet den Zauber vorzeitig; in einer entsprechenden Zone kann der Zauber nur erschwert gewirkt werden.",
    "complexity": "B",
    "characteristics": ["Einfluss"],
    "variants": [
      {
        "name": "gegen mehrere Personen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "In der Variante gegen mehrere Personen kostet der Zauber 3 AsP pro Person."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 7},
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Druide", "distribution": 5},
      { "representation": "Hexe", "distribution": 5},
      { "representation": "Achaz", "distribution": 4},
      { "representation": "Geode", "distribution": 4},
      { "representation": "Schelm", "distribution": 4},
      { "representation": "Scharlatan", "distribution": 4}
    ]
  },
  {
    "page": 50,
    "name": "Böser Blick",
    "trial": "MU/CH/CH",
    "difficulty": "+MR",
    "technik": "Der Druide starrt seinem Opfer in die Augen und spricht vernehmlich das Wort “Furcht” (weitere mögliche Worte siehe Modifikationen).",
    "castTime": "4 Aktion",
    "effect": "Die übliche Variante dieses Zaubers erzeugt Furcht: Der MU-Wert des Opfers halbiert sich; sinkt er unter 8, so ist das Opfer unfähig, den Druiden anzugreifen, und es flieht vor ihm, sobald dieser eine drohende Haltung einnimmt.",
    "cost": "7 AsP (borbaradianische Variante: 2W6 AsP bzw. die Hälfte davon als LeP)",
    "target": "Einzelperson",
    "distance": "1 Schritt",
    "duration": "ZfP* Minuten",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Zielobjekt (mehrere)", "Reichweite", "Wirkungsdauer"],
    "reversalis": "bewirkt entweder verdoppelten Mut, absolute Friedfertigkeit, Vertrauensseligkeit oder übersteigertes Selbstbewusstsein und Tatendrang (dabei dann MU und CH je +4).",
    "antimagic": "EINFLUSS BANNEN kann den Zauber auf- heben; eine entsprechende Zone bewirkt, dass er nur erschwert gesprochen werden kann; auch ÄNGSTE LINDERN kann die Wirkung aufheben oder zu mindest abschwächen.",
    "complexity": "C",
    "characteristics": ["Einfluss", "Bor: Iribaar"],
    "variants": [
      {
        "name": "gegen mehrere Personen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "In der Variante gegen mehrere Personen kostet der Zauber 6 AsP pro Opfer."
      },
      {
        "name": "Hass",
        "mod": "+0",
        "minZfW": 7,
        "effect": "Das Opfer greift augenblicklich den Nächststehenden an, der eine aggressive oder provozierende Haltung einnimmt; dies kann auch der Druide sein. Mit dem Angriff auf die nächstbeste Person ist die Wirkung des Zaubers nicht beendet. Während der Wirkungsdauer reagiert der Verzauberte mit Hass und Aggression auf jeden, der ihm einen Vorwand dafür liefert; gegebenenfalls auch auf Personen mit dem Nachteil Randgruppe oder solche, gegenüber denen er Vorurteile hegt."
      },
      {
        "name": "Wahn",
        "mod": "+0",
        "minZfW": 11,
        "effect": "Für die Wirkungsdauer erhält das Opfer den Nachteil Wahnvorstellungen; speziell Verfolgungswahn und ein übersteigertes Misstrauen gegenüber so genannten guten Freunden."
      },
      {
        "name": "Zweifel",
        "mod": "+3 nicht in kristallomantischer Variante",
        "minZfW": 14,
        "effect": "Das Opfer zweifelt an seinen bisherigen Moralvorstellungen, der Richtigkeit seines Tuns und an sich selbst; es wird apathisch oder weinerlich (MU –4) und versinkt in Grübeleien und Gejammer (CH –4)."
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 7},
      { "representation": "Geode", "distribution": 6},
      { "representation": "Achaz", "distribution": 5},
      { "representation": "Borbaradianer", "distribution": 2},
      { "representation": "Hexe", "distribution": 2, "subRepresentation": "Druide"},
      { "representation": "Gildenmagier", "distribution": 2},
      { "representation": "Gildenmagier", "distribution": 2, "subRepresentation": "Druide"}
    ]
  },
  {
    "page": 51,
    "name": "Brenne toter Stoff",
    "trial": "MU/KL/KO",
    "difficulty": "",
    "technik": "Die Borbaradianerin legt eine Hand auf das Material, das sie in Brand setzen will, und spricht die Formel.",
    "castTime": "3 Aktion",
    "effect": "Der Zauber setzt jegliches tote Material in einem Bereich, der etwa einem Rechtspann Größe entspricht, in Brand. Bei dem Feuer handelt es sich entweder um blauschwarze Dämonenflammen oder um elementares Feuer. Dieser Brand hält ZfP*/2 Kampfrunden lang an (bor- baradianische Variante: 1W20 Aktionen). Nicht entzündliche Stoffe (Stein, Metall etc.) erlöschen nach Ablauf dieser Frist, entzündliche brennen weiter. Wird der Zauber gegen Rüstungen oder Kleidung eingesetzt, erleidet der Träger 3W6 SP (borbaradia- nisch: 1 SP pro Aktion) durch den Zauber und muss sich evtl. noch nach der Wirkungsdauer mit brennender Kleidung (1W3 SP/KR) auseiunander setzen. Richtet der Zauber mehr als 10 Schadenspunkte an, sinkt der RS der Rüstung um 1. Der Zauber kann nicht direkt gegen Lebewesen und nicht gegen magische Objekte eingesetzt werden.",
    "cost": "11 AsP (borbaradianische Repräsentation: 1W20 AsP oder 1W20/2 LeP)",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "ZfP*/2 Kampfrunden (borbaradianische Repräsentation: 1 Aktion pro AsP)",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite"],
    "reversalis": "löscht ein gewöhnliches oder magisches Feuer, das der Zaubernde dafür jedoch berühren muss. Je nach Größe des Brandes kostet dies den Zaubernden von 1 AsP (Kerzen- flamme; kein eigener Schaden) über 7 AsP (Lagerfeuer; 1W3 SP) und 20 AsP (brennender Schrank; 1W6 SP) bis 100 AsP (komplettes Haus in Flammen; 2W6 SP).",
    "antimagic": "Während der Wirkungsdauer kann der Zauber nicht durch Ersticken oder Wasser gelöscht werden, sondern nur mittels OBJEKT ENTZAUBERN bzw. eine passende Bannformel (AG- RIMOTHBANN oder FEUERBANN). Die Zonenvarianten dieser Zauber erschweren das Wirken des BRENNE, TOTER STOFF!.",
    "complexity": "C",
    "characteristics": ["Objekt", "nicht Bor: Elementar (Feuer)", "Bor: Dämonisch (Agrimoth)"],
    "variants": [
      {
        "name": "Drachenglut",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Die beschworene Flamme wird enorm heiß und ist in der Lage, Steine und Metalle binnen kurzer Zeit zum Schmelzen zu bringen. Die so erzeugte Flamme zählt neben Dra- chenatem und Dschinnenglut zum heißesten Feuer, das Sterbliche kennen. Sie erzeugt bei Berührung (ZfP*/2) W6 TP."
      },
      {
        "name": "Flammeninferno",
        "mod": "+5",
        "minZfW": 11,
        "effect": "Es entsteht ein Brand von etwa einem Schritt Durchmesser, der sich (auch auf nicht brennbaren Materialien) rasend schnell ausbreitet: Während der Wirkungsdauer erhöht sich pro KR der Durchmesser der brennenden Fläche um 1 Schritt. Wer in den Feuerbereich gerät, erleidet 2W6 TP pro KR. Diese Variante benötigt 6 Aktionen Zauberdauer plus eine Kampfrunde Verzug bis zur Entzündung der Fläche und kostet 22 AsP (bzw. 2W20 AsP oder 2W20/2 LeP)."
      }
    ],
    "distribution": [
      { "representation": "Borbaradianer", "distribution": 6},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 3}
    ]
  },
  {
    "page": 52,
    "name": "Caldofrigo Heiss und Kalt",
    "trial": "IN/CH/KO",
    "difficulty": "",
    "technik": "Der Magier breitet die Arme aus bzw. berührt den Gegenstand und spricht das Zauberwort.",
    "castTime": "40 Aktion",
    "effect": "Durch diesen Zauber kann der Magier die Temperatur eines Gegenstandes von maximal Truhengröße nach Wunsch verändern. Die Temperaturveränderung tritt dabei sofort ein. Gegen schlagartige Temperaturänderungen (IGNIFAXIUS, plötzliche elementare Gewalten) schützt die Zauberwirkung nicht. Im Folgenden sind diverse Tempera- turbereiche in Kategorien eingeordnet, mitsamt der für diesen Zauber gültigen Wertigkeit (wichtig zur Kostenberechnung, siehe unten) und dem Hitze- bzw. Kälteschaden, den Lebewesen durch diese Temperaturen erleiden. Die Vorteile Hitze- bzw. Kälteresistenz sowie die entsprechenden Akklimatisierungen senken den entsprechenden Schaden um 2 Punkte. Näheres zu Hitze- und Kälteschaden finden Sie in WdS 144ff. Ein Zauberer kann maximal eine Wertigkeitsveränderung von ZfW x 5 Punkten in einer Verzauberung erreichen.",
    "cost": "die halbe Differenz aus den Wertigkeiten zwischen Ausgangstemperatur und gewünschter Temperatur in AsP",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "ZfP* Spielrunden; danach passt sich der Gegenstand mit natürlicher Geschwindigkeit der Umgebungstemperatur an.",
    "modifications": ["Zauberdauer", "Kosten", "Erzwingen", "Reichweite", "Wirkungsdauer"],
    "reversalis": "hebt einen wirkenden CALDOFRIGO auf.",
    "antimagic": "Je nach Anwendung wirken OBJEKT ENT- ZAUBERN oder VERÄNDERUNG AUFHEBEN gegen den CALDOFRIGO – entweder gezielt oder in der Zonenvari- ante. Auch FEUER- und EISBANN können den Zauber brechen bzw. erschweren.",
    "complexity": "E",
    "characteristics": ["Objekt", "Umwelt", "Elementar (Feuer)", "Elementar (Eis)"],
    "variants": [
      {
        "name": "Zone",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Eine Zone veränderter Tempe- ratur von maximal ZfW Schritt Radius entsteht um den Zaubernden herum und bewegt sich mit ihm. Diese Variante kostet doppelt so viele AsP und muss aufrechterhalten werden (A)."
      },
      {
        "name": "Zonenzentrum",
        "mod": "+7",
        "minZfW": 7,
        "effect": "Bei dieser Variante kann das Zentrum der Zone bis zu ZfW Schritt vom Zaubernden entfernt entstehen; diese Variante muss nicht aufrechterhalten werden, sie verbleibt am Ort. Für die Kosten gilt das bei der Zonen-Variante Gesagte; der genannte Zuschlag enthält bereits die +3 für die Zone."
      }
    ],
    "distribution": [
      { "representation": "Achaz", "distribution": 4},
      { "representation": "Gildenmagier", "distribution": 4},
      { "representation": "Geode", "distribution": 3},
      { "representation": "Druide", "distribution": 2}
    ]
  },
  {
    "page": 54,
    "name": "Chamaelioni Mimikry",
    "trial": "IN/CH/GE",
    "difficulty": "",
    "technik": "Die Elfe verharrt völlig regungslos und konzentriert sich auf die Formel iama lamia mini‘rai.",
    "castTime": "2 Aktion",
    "effect": "Solange sich die Elfe völlig ruhig verhält, verschmilzt sie vollkommen mit der Umgebung und ist fast nicht mehr zu sehen. Ihre Kleidung und die Ausrüstung, die sie direkt am Körper trägt, wird eben falls getarnt. Wer in ihre Richtung blickt, muss eine Sinnenschärfe-Probe ablegen, die um ZfP*/2 +7 Punkte und zusätzlich pro angefangenen 3 Schritt Abstand um einen weiteren Punkt erschwert wird. Sobald die Elfe sich schneller als ‘zeitlupenhaft’ bewegt, bricht der Zauber vollständig zusammen – der Meister kann gegebenenfalls Selbstbeherrschungs-Proben verlangen, ob die Elfe wirklich so regungslos verharrt. Natürlich fällt es jeder Elfe am leichtesten, eine Umgebung vorzu- täuschen, die ihr auch vertraut ist. Hält die Elfe sich jedoch an einem Ort auf, in dem sie sich wenig auskennt (will sie zum Beispiel vor einer Ziegel mauer verschwinden), kann der Meister Probenzuschläge bis zu 7 Punkte verlangen. Umgekehrt kann auch der Zuschlag auf die Sinnen schär fe-Probe geringer ausfallen, als von der Elfe erhofft: Obige Regelung gilt für einen Wald mit Unterholz – der angestammten Heimat der Waldelfen. Auf einem gepflegten Rasen oder vor einer glatten, einfarbigen Wand in vollem Sonnenlicht kann der Meister den Zuschlag um maximal die Hälfte reduzieren.",
    "cost": "4 AsP",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst",
    "duration": "ZfP* x 10 KR (A)",
    "modifications": [],
    "reversalis": "Die Elfe verfärbt sich vor dem Hintergrund ihrer Umgebung extrem auffällig. In der Regel wird sie vollständig (also einschließlich Kleidung und Ausrüstung) feuerrot oder leuchtend gelb. Auch dieser Zauber bricht zusammen, sobald die Elfe sich rührt.",
    "antimagic": "kann nur erschwert in einer Zone des ILLUSION AUFLÖSEN gewirkt und von diesem Zauber beendet werden. Es gelten nicht die üblichen Regeln zum Entdecken und Brechen von Illusionen.",
    "complexity": "C",
    "characteristics": ["Illusion"],
    "variants": [
      {
        "name": "Tarnung",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Die Elfe kann sich in gleich bleibendem Ge- lände auch mit einer Geschwindigkeit von bis zu 0,5 Schritt pro Aktion fortbewegen, ohne dass der Zauber endet, allerdings ist ihre Tarnung unvollkommen: Pro 3 Schritt Entfernung muss ein Beobachter nur eine Sinnenschärfe-Probe erschwert um die halben ZfP* ablegen, um sie zu entdecken. Verhält sie sich wieder regungslos, dann ist der volle Zuschlag für eine Entdeckung nötig. Ist sie jedoch erst einmal entdeckt, kann der Beobachter sie weiterhin sehen, solange er sie nicht aus den Augen lässt."
      },
      {
        "name": "Verschwimmende Tarnung",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Die Elfe kann sich während des Zaubers auch beliebig bewegen. Allerdings ist die Tarnung unvollkommen: Wenn sie sich mit einer Geschwindigkeit von höchstens 0,5 Schritt pro Aktion fortbewegt, gel- ten die gleichen Bedingungen wie bei Tarnung. Bewegt sie sich schneller, ist die Sinnenschärfe-Probe nur noch um ein Viertel der ZfP* erschwert. Die verschwimmende Tarnung sorgt allerdings dafür, dass Fernkampf-Proben gegen die Elfe um ZfP*/2 erschwert sind, Attacken im Nah- kampf um ZfP*/3."
      },
      {
        "name": "Andere Tarnen",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Der Zauber kann für je 7 Punkte auf andere Personen ausgedehnt werden, die jedoch die ganze Wirkungsdauer in direktem Körperkontakt mit der Elfe stehen müssen; der Zauber bricht zusammen, sobald auch nur ein Verwandelter sich zu schnell bewegt. Nur mit dieser Variante können auch Tiere getarnt werden, wobei jedoch höchstens einem Vertrauten oder einem Tierischen Begleiter klar gemacht werden kann, dass er absolut bewegungslos zu bleiben hat."
      },
      {
        "name": "Dinge Tarnen",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Gegenstände bis zur Größe der Elfe können für 3 AsP unabhängig von der Elfe getarnt werden; diese müssen nach dem Wirken des Zaubers nicht weiter berührt werden."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 5},
      { "representation": "Hexe", "distribution": 3, "subRepresentation": "Elf"},
      { "representation": "Gildenmagier", "distribution": 3, "subRepresentation": "Elf"}
    ]
  },
  {
    "page": 55,
    "name": "Chimaeroform Hybridgestalt",
    "trial": "KL/IN/KO",
    "difficulty": "+Mod",
    "technik": "Der Zaubernde muss die zu ver- wandelnden Lebewesen aneinander festbinden, sie in einem Heptagramm fixieren, für sich selbst ein Heptagramm zeichnen, sich hineinsetzen und die Opfer der Verwandlung während der gesamten Zauber- dauer beobachten.",
    "castTime": "von Sonnenuntergang bis Sonnenaufgang",
    "effect": "Der Zauber verwandelt zwei (oder mehr) unter- schiedliche Wesen (Tiere, Pflanzen, Dämonen) in ein einziges. Aussehen und Fähigkeiten der Kreatur werden in Übereinstim- mung mit dem Meister festgelegt. Die Erschaffung von Chimären ist eine schwierige Angelegenheit: Zuerst müssen die passenden Wesen beschafft und ruhig gestellt werden, damit sie sich nicht zerfleischen, wenn sie gemeinsam im Heptagramm festgebunden werden. Mit dem Zauber können auch Daimoniden erschaffen werden, Mischwesen aus Lebewesen und Dämonen. Je nach Verwandtschaftsgrad der Wesen, ihrem Größenunterschied und weiteren speziellen Fähigkeiten und Umständen (wie der Besitz der Konstruktionsthesis und Zurbarans Tinktur), ist die Probe erschwert oder erleichtert. Die Kontroll-Probe geht auf einen Wert von (MU+MU+KL+CH+ ZfW)/5 beim Dienst Gefolgschaft, ansonsten ist es immer eine LO-Probe (Startloyalität bei Chimären: 1W6+7, bei Daimoniden 1W6+1) Einige Beispiel-Chimären finden Sie im Kapitel Asfaloths Transfor- mationen im Band Wege der Zauberei auf den Seiten 228f.; weitere Details zur Macht Asfaloths und zur Erschaffung von Chimären im gleichen Band auf den Seiten 194ff.",
    "cost": "ca. 30 AsP für Lebewesen bis Hundegröße, 45 AsP für menschengroße, 60 AsP für Tiere bis Pferdegröße und 100 AsP für größere Lebewesen; von diesen Kosten wird 1/20 permanent verbraucht.",
    "target": "zwei oder mehr Einzelwesen",
    "distance": "1 Schritt (Abstand der beiden Heptagramme)",
    "duration": "permanent",
    "modifications": ["diverse individuelle Abwandlungen"],
    "reversalis": "Eine Chimäre kann hiermit in ihre Bestandteile zerlegt werden; die permanenten Kosten betragen die Hälfte derjenigen bei der Erschaffung.",
    "antimagic": "Einem VERWANDLUNG BEENDEN oder einem ASFALOTHBANN setzen Chimären einen Widerstand in Höhe ihrer doppelten Erschaffungsschwierigkeit entgegen. Eine Erschaf- fung von Chimären verhindern die Zonen-Versionen der genannten anti magischen Sprüche jedoch in voller Stärke. Chimären können mittels DESTRUCTIBO zerlegt werden.",
    "complexity": "F",
    "characteristics": ["Dämonisch (Asfaloth)", "Form"],
    "variants": [],
    "distribution": [
      { "representation": "Gildenmagier", "distribution":2},
      { "representation": "Hexe", "distribution": 1}
    ]
  },
  {
    "page": 56,
    "name": "Chronoklassis Urfossil",
    "trial": "KL/IN/KO",
    "difficulty": "+Mod",
    "technik": "Ein länger dauerndes, komplexes Ritual, in dem der Kristallomant bei geeigneter Sternkonstellation ein Tridekagramm auf den Boden zeichnet, dessen Enden er mit großen Mondsteinen krönt und Zauber sätze rückwärts zischt, während er die Szenerie durch einen Diamanten fixiert.",
    "castTime": "mehrere Stunden für die Vorbereitung, 3 Spielrunden für den eigentlichen Zaubervorgang",
    "effect": "Mit diesem Spruch kann der Kristallomant Gegen- stände oder Lebewesen aus einem genau bestimmten Zeitpunkt der Vergangenheit holen. Er muss eine genaue Beschreibung – sowohl des Zeitpunkts als auch des Objekts/Lebewesens – geben können. Die Modifikatoren auf die Probe sind: U Zeitabstand: 1 Jahr +2, 1 Jahrzehnt +4, 1 Jahrhundert +6, 1 Jahrtausend: +8, 1 Jahrzehntausend: +10 usw. U Genauigkeit: Magier kennt die Zeit genau, besitzt eine detail- lierte Beschreibung des Objekts und ist am gleichen Ort +0, Magier kennt den Gegenstand nur flüchtig +3, Magier kennt Ort ziemlich genau +7, Magier kennt weder Zeit noch Ort +12, Magier vermutet Existenz +20.",
    "cost": "Beschwörungskosten 20 AsP für das Zeittor und Kosten nach Gewicht des gerufenen Gegenstandes/Wesens: 5 AsP bis zu 1 Stein, 10 AsP bis zu 10 Stein, 20 AsP bis zu 100 Stein etc. Folgekosten nach Gewicht 1, 2, 4 etc. AsP je Stunde.",
    "target": "Einzelobjekt, Einzelwesen in der Vergangenheit",
    "distance": "Das Objekt oder Lebewesen erscheint im Beschwörungskreis; es kann sich beliebig bewegen beziehunsweise bewegt werden.",
    "duration": "Das Objekt oder Lebewesen bleibt nach AsP-Aufwand in der Gegenwart. Danach wird es in seine Zeit zurückge- schleudert – in denselben Augen blick, aus dem herausgerissen wurde (und bei Lebewesen mit bestenfalls nebulösen Erinnerungen an seine Zeit in der Zukunft).",
    "modifications": [],
    "reversalis": "keine Wirkung",
    "antimagic": "nicht bekannt; der hypothetische TEMPORALZAUBEREI BANNEN würde wirken, der HERBEIRUFUNG VEREITELN sicherlich auch.",
    "complexity": "F",
    "characteristics": ["Herbeirufung,", "Temporal"],
    "variants": [
      {
        "name": "Rückkehr in den Ausgangszustand",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Kehrt die beschworene Wesenheit wieder in ihre Zeit zurück, sind alle an ihr in ihrer Zukunft vorgenommenen oder entstandenen Änderungen rückgängig gemacht; vor allem hat sie definitiv keine Erinnerung (Wirkungsdauer: augenblicklich) an die Zeit, die sie in der Gegenwart zugebracht hat; Zusatzkosten: 7 AsP."
      },
      {
        "name": "Permanenz",
        "mod": "+12",
        "minZfW": 14,
        "effect": "Das Objekt oder Lebe wesen wird permanent im gegenwärtigen Zeitkontinuum verankert. Hierfür muss der Zaubernde 1/5 der Beschwörungskosten an permanenten AsP opfern."
      }
    ],
    "distribution": [
      { "representation": "Achaz", "distribution":2},
      { "representation": "Gildenmagier", "distribution": 1, "subRepresentation": "Achaz"}
    ]
  },
  {
    "page": 57,
    "name": "Chronoautos Zeitenfahrt",
    "trial": "MU/CH/KO",
    "difficulty": "+Mod",
    "technik": "ein komplexes Ritual mit Beachtung entsprechender Paraphernalia",
    "castTime": "Das vorbereitende Ritual benötigt die richtigen Sternkonstellationen (möglichst dieselben, wie sie zur Zeit des Eintreffens herrschten) und dauert etwa einen halben Tag. Der eigentliche Zaubervorgang selbst nimmt etwa eine Viertelstunde (3 SR) in Anspruch.",
    "effect": "Mit diesem Spruch wird ein Tor in der Zeit geöffnet, so wie sich durch den PLANASTRALE ein Tor in die Sphären öffnet. Dieses Tor führt jedoch nur in eine Richtung – in die Vergangenheit (allerdings sind auch räumliche Abweichungen möglich). Mit diesem mächtigen Zauber ist es möglich, in die ferns- te Historie zu reisen und dort bestimmte Ereignisse zu beobachten (und sogar den Fluss der Zeit selbst zu verändern). Es gibt eine deutliche Barriere bei dem Versuch, in eine Vergangenheit zu reisen, in der einer der Zeitenfahrer sich selbst begegnen könnte. Üblicherweise kommen die Zeitreisenden nackt an, jedoch ist es möglich, wenn auch deutlich schwieriger, mit Ausrüstung zu reisen. Das Zeittor schließt sich 2 x ZfP* KR nach Erscheinen wieder, der ‘Rücktransport’ erfolgt ohne Tor (durch rein rüdes Zurückreißen).",
    "cost": "28 AsP plus 7 AsP pro o.g. Zeitkategorie (also 42 AsP für eine Zeitreise von 11 bis 100 Jahren) plus 1W6 AsP pro Reisendem, davon 1/10 der Kosten permanent. Je 1 eingesetzter AsP verlängert die Wirkungsdauer um 1 Stunde.",
    "target": "Zone",
    "distance": "Das Tor entsteht 1W20 Schritt vom Zauberer entfernt.",
    "duration": "ZfP* plus eingesetzte Astral- energie in Stunden",
    "modifications": [],
    "reversalis": "keine Wirkung",
    "antimagic": "Der hypothetische TEMPORALZAUBEREI BANNEN würde mit Sicherheit gegen diese Zeitmanipulation wirken.",
    "complexity": "F",
    "characteristics": ["Temporal"],
    "variants": [
      {
        "name": "Reisende mit Ausrüstung",
        "mod": "+7",
        "minZfW": 0,
        "effect": ""
      },
      {
        "name": "Zeitabstand",
        "mod": "+0",
        "minZfW": 0,
        "effect": "1 Jahr +0, 1 Jahrzehnt +3, ein Jahrhundert +6, ein Jahrtausend +9, ein Jahrzehntausend +12"
      },
      {
        "name": "Einer der Zeitreisenden lebt bereits",
        "mod": "+12",
        "minZfW": 0,
        "effect": ""
      },
      {
        "name": "Verlängerte Dauer",
        "mod": "+10",
        "minZfW": 0,
        "effect": ""
      }
    ],
    "distribution": [
      { "representation": "Achaz", "distribution":2},
      { "representation": "Elf", "distribution": 1},
      { "representation": "Gildenmagier", "distribution": 1}
    ]
  },
  {
    "page": 58,
    "name": "Claudibus Clavistibor",
    "trial": "KL/FF/KK",
    "difficulty": "",
    "technik": "Der Zaubernde legt eine Hand auf den zu verschließenden Gegenstand (Tür, Truhe ...) und spricht die Formel.",
    "castTime": "3 Aktionen",
    "effect": "Die Formel verriegelt eine Tür, Truhe oder sonstigen Schließmechanismus auf magische Weise und verstärkt die Festigkeit des Materials. Die Tür kann – selbst mit dem passenden Schlüssel – nicht mehr ohne Schwierigkeiten geöffnet werden. Hierdurch können zwergische Spezialschlösser nicht nur quasi unüberwindbar gemacht wer- den, sondern auch halb verrottete Türen einer Burgruine, deren Schloss längst zerfallen ist, für den Zeitraum der Wirkungsdauer zu einem Hindernis werden. Maximale Größe für diesen Zauber ist ein Stadttor. Die Sperre kann – wie jeder Schließmechanismus – durch große Fin- gerfertigkeit, schiere Kraft oder den Zauber FORAMEN überwunden werden. Wichtig ist, wie viele AsP der Zaubernde freiwillig in den CLAUDIBUS investiert und wie viele ZfP* der Zauber hat. U Schlösser knacken: Addieren Sie die ZfP* zu den AsP des Ver- schlusszaubers und verdoppeln Sie die Summe. Das Ergebnis ist der Zuschlag auf die Schlösser Knacken-Probe, mit der die Tür geöffnet werden kann, zuzüglich zu dem Zuschlag, den die Tür in unverzau- bertem Zustand schon verlangt hätte. U Kraft: Addieren Sie die ZfP* zu den AsP des Verschlusszaubers. Das Ergebnis ist der Zuschlag auf die KK-Probe, mit der die Tür geöffnet werden kann, zuzüglich zu dem Zuschlag, den die Tür in unverzaubertem Zustand schon verlangt hätte. U FORAMEN: Der FORAMEN ist zusätzlich um die ZfP* des CLAUDIBUS erschwert. Außerdem muss der Wirker des FORAMEN zusätzlich zu den normalen Kosten AsP in gleicher Höhe einsetzen, wie in den Verschlusszauber investiert wurden. U Schaden: Wird der Tür mit Brecheisen, Axt oder Schadensmagie zu Leibe gerückt, können zu den Strukturpunkten der Tür die fünffache Summe aus ZfP* und AsP addiert werden. Sind Tür oder Truhe zusätzlich mit Fallen gesichert, die einen mecha- nischen Auslöser erfordern, werden diese durch den CLAU- DIBUS ebenfalls beeinflusst: Sie werden nur noch dann ausgelöst, wenn der öffnende Held einen Patzer würfelt, nicht aber bei jedem misslungenen Öffnungsversuch.",
    "cost": "nach Wunsch des Zaubernden, maximal ZfW AsP, mindestens jedoch 3 AsP",
    "target": "Einzelobjekt (Es muss ein Verschluss vorhanden sein.)",
    "distance": "Berührung",
    "duration": "bis die Tür geöffnet wird, maximal jedoch ZfP* Spielrunden.",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite"],
    "reversalis": "hebt einen wirkenden CLAUDIBUS auf.",
    "antimagic": "OBJEKT ENTZAUBERN wirkt gegen den Verschluss; in einer entsprechenden Zone kann der CLAUDIBUS nur erschwert gewirkt werden.",
    "complexity": "C",
    "characteristics": ["Objekt"],
    "variants": [
      {
        "name": "Wirkungsdauer",
        "mod": "+2",
        "minZfW": 0,
        "effect": "Der Zauber bleibt deutlich länger wirksam. Für jede Erhöhung der maximalen Wirkungsdauer um eine der folgenden Zeitkategorien ist die Probe um 2 Punkte erschwert, die Zauberdauer ist verdoppelt, die Kosten betragen jeweils die gewünschte Punktzahl pro Kategorie: ZfP* Stunden / ZfP* Tage / ZfP* Monate / permanent. Permanente Versiegelung erfordert 1/10 der Kosten als pAsP."
      },
      {
        "name": "Aktive Versiegelung",
        "mod": "+3",
        "minZfW": 11,
        "effect": "Innerhalb der maximalen Wirkungsdauer bleibt der Verschlusszauber auch dann noch aktiv, wenn die Tür zwischendurch mit einem passenden Schlüssel geöffnet und wieder geschlossen wurde."
      },
      {
        "name": "Schlüsselmeister",
        "mod": "+3/+5",
        "minZfW": 11,
        "effect": "Der Zaubernde kann bis zu drei / sieben Personen oder Gegenstände (Schlüssel) nennen, bei denen der Verschlusszauber nicht zum Tragen kommt, wenn sie die Tür öffnen."
      },
      {
        "name": "Die Priesterkaiser kommen!",
        "mod": "+7",
        "minZfW": 14,
        "effect": "Unter diesem Spitznamen kennt man eine Variante, bei der der Zaubernde innerhalb einer Minute beliebig viele Gegenstände durch Berührung versiegeln kann. Zunächst werden wie gehabt eine Probe gewürfelt und AsP investiert (Verschlussqualität für alle Gegenstände), anschließend müssen zusätzlich 4 AsP pro versiegeltem Gegenstand aufgewendet werden."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Hexe", "distribution":5},
      { "representation": "Scharlatan", "distribution":5},
      { "representation": "Druide", "distribution": 2, "subRepresentation": "Hexe"},
      { "representation": "Elf", "distribution": 2, "subRepresentation": "Gildenmagier"},
      { "representation": "Schelm", "distribution": 2, "subRepresentation": "Gildenmagier"}
    ]
  },
  {
    "page": 59,
    "name": "Corpofesso Gliederschmerz",
    "trial": "KL/KO/KK",
    "difficulty": "+MR",
    "technik": "Der Magier deutet mit der offenen rechten Hand auf das Opfer, spricht die Formel und ballt die Hand zur Faust.",
    "castTime": "5 Aktionen",
    "effect": "Das Opfer dieses Zauberspruches leidet un- ter schmerzhafter Muskelschwäche: Es verliert schlagartig ZfW/2 Punkte Körperkraft und ZfW/4 Punkte Gewandt- heit und erleidet ZfW/2 Punkte Erschöpfung. Während der gesamten Wirkungsdauer ist es zu keiner Kraftanstrengung (dazu zählen auch Kampfhandlungen) oder längerer Dauerbe- lastung fähig. Sinkt die KK gar unter 5, so ist das Opfer auch nicht mehr in der Lage, sich ohne Hilfe fortzubewegen. Sollte ein Opfer trotz der negativen Auswirkungen des Zaubers weiterhin zu kämpfen versuchen, dann verliert es pro Kampfaktion (AT oder PA) 1W6 Ausdauerpunkte und erleidet pro 5 Kampfrunden einen Punkt Erschöpfung. Dieser Kampfzauber ist vor allem geeignet, lästige Verfolger zu bremsen oder einen Gegner nur kampfunfähig, nicht aber gleich zum Krüppel zu zaubern.",
    "cost": "8 AsP",
    "target": "Einzelwesen",
    "distance": "7 Schritt",
    "duration": "ZfP* mal 10 Kampfrunden, die Erschöpfung muss jedoch durch Ruhe reduziert werden",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Zielobjekt (mehrere)", "Reichweite", "Wirkungsdauer"],
    "reversalis": "hebt einen wirkenden CORPOFESSO auf oder bewirkt eine Kräftigung des Betroffenen.",
    "antimagic": "kann in einer Zone des EIGENSCHAFT WIEDERHERSTELLEN nur erschwert gewirkt und von diesem Zauber beendet werden.",
    "complexity": "C",
    "characteristics": ["Eigenschaften"],
    "variants": [
      {
        "name": "gegen mehrere Wesen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "In der Variante gegen mehrere Wesen kostet der Zauber nur 6 AsP pro Opfer."
      }
    ],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 4},
      { "representation": "Elf", "distribution": 2, "subRepresentation": "Gildenmagier"},
      { "representation": "Hexe", "distribution": 2, "subRepresentation": "Gildenmagier"}
    ]
  }
]