[
  {
    "name": "Abvenum Reine Speise",
    "trial": "KL/KL/FF",
    "difficulty": "",
    "technik": "Der Elf spricht bha’sama venyabha’za yalza über die zu reinigende Nahrung.",
    "castTime": "mindestens 15 Aktionen",
    "effect": "Der Zauber reinigt Nahrungsmittel und Getränke von sämtlichen Giften und Krankheitskeimen; verdorbene Nahrung wird frisch und genießbar. Die Zauberprobe ist um die doppelte Stufe des Giftes oder der beim Verzehr zu befürchtenden Krankheit erschwert. Verdorbene Nahrung kann je nach Zustand einen Zuschlag von 2 bis 12 Punkten auf die Probe bedeuten.Dieser  Zauber  versetzt  Nahrung  in  einen  Zustand,  die  dem  Spruchanwender nicht gefährlich werden kann. Da es aber von dem Entwickler des Spruches abhängt, in welchem Zustand Nahrung als gefährlich angesehen werden muss und in welchem nicht, variiert die genaue Wirkung je nach Repräsentation recht erheblich. So wandelt die elfische Repräsentation selbst Wein in Traubensaft um, während die Achazform des Spruches manche für Menschen und Elfen giftige Mahlzeiten unverändert lässt.Gift, das sich nicht in Nahrung befindet, wird von dem Zauber nicht als solches erkannt, weswegen das Gift auf der Klinge eines Meuchlers oder in der Phiole  eines Alchimisten nicht verändert wird. Wenn allerdings zum Beispiel in einer Pilzpfanne giftige Pilze  enthalten sind, dann wirkt der Zauber sehr wohl.",
    "cost": "4 AsP pro Mahlzeit, die für etwa 10 Personen reicht (Sch: 3 AsP)",
    "target": "Nahrungsmenge (mehrere Objekte) nach AsP-Aufwand",
    "distance": "1 Schritt",
    "duration": "augenblicklich",
    "modifications": ["Zauberdauer", "Reichweite"],
    "reversalis": "bewirkt das schlagartige Verfaulen und Verschimmeln von Lebensmitteln.",
    "antimagic": "kann in einer Zone des OBJEKT ENTZAUBERN nur erschwert gesprochen werden; lässt sich wegen der Wirkungsdauer augenblicklich nicht mittels Antimagie widerrufen.",
    "complexity": "C",
    "page": 11,
    "characteristics": ["Objekt"],
    "variants": [
      {
        "name": "Schutz vor Übelkeit",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Nahrung, die an sich nicht giftig ist, deren Genuss aber heftige Übelkeit erzeugt, wird in einen Zustand versetzt, der als harmlos gelten kann. So ist es zum Beispiel möglich, auch Meerwasser in Trinkwasser zu verwandeln. Horasische Sahne torten werden jedoch nur von den wenigsten Repräsentationen in Mitleidenschaft gezogen."
      },
      {
        "name": "Schutz vor Vergiftung",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Bewahrt die Nahrung für die nächsten ZfP* Stunden vor jeglicher in diesem Zeitraum geschehener Vergiftung und jedem Verschimmeln oder Verderben. Der Zaubernde muss sich hierbei selbst einen Aufschlag auf die Zauberprobe auferlegen, und zwar in Höhe der Stufe der Krankheit/des Giftes, gegen die der Schutz höchstens wirksam sein soll. Eine bereits vergiftete Speise wird dabei entgiftet."
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 6},
      { "representation": "Elf", "distribution": 6},
      { "representation": "Hexe", "distribution": 6},
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Geode", "distribution": 5},
      { "representation": "Achaz", "distribution": 4},
      { "representation": "Schelm", "distribution": 4}
    ]
  },
  {
    "name": "Accuratum Zaubernadel",
    "trial": "KL/CH/FF",
    "difficulty": "",
    "technik": "Die  Magierin  streicht  über  ihr  Gewand, konzentriert sich auf die Eigenschaften des  Stoffes  und  die  Möglichkeiten  der  Wandlungdesselben und murmelt dabei die Formel.",
    "castTime": "40 Aktionen",
    "effect": "Farbe und Schnitt (nicht jedoch die Art des Stoffs) eines Kleidungsstücks können sich mit dieser Formel nach Wunsch der Magierin ändern. Die Zaubernde muss eine recht genaue Vorstellung vom Endergebnis besitzen, genaue Kenntnisse des Schneiderhandwerks sind jedoch nicht erforderlich, aber nützlich: Die Hälfte der TaP* einer – gedanklich ausgeführ ten – Schneidern-Probe erleichtern die  Zauberprobe  um  den  entsprechenden  Betrag.  Bei  besonders  gewagten  Kreationen  kann  der  Meister  auf  die  Zauberprobe  Zuschläge bis zu +7 verlangen. Die ZfP* geben die künstlerisch-handwerkliche Qualität des Kleidungsstücks an, wobei Werte über 10 für meisterliche  Arbeit stehen.Das Erschaffen von Stoff aus dem Nichts ist mit diesem Spruch nicht möglich, aus einem kurzen Hemd kann also keine weite Robe werden. Gewisse Vorsicht ist auch in der Nähe eines schelmisch gesinnten Anti-magiers geboten, der den OBJEKT ENTZAUBERN beherrscht ...",
    "cost": "4 AsP pro Stein Gewicht des Kleidungsstücks, mindestens aber 7 AsP",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "bis zur nächsten  Wintersonnenwende",
    "modifications": ["Zauberdauer", "Kosten"],
    "reversalis": "bewirkt eine Aufhebung eines bestehenden ACCURA-TUM oder verwandelt ein normales Kleidungsstück in unzusammen-hängende Stoffbahnen, Fetzen und Fäden.",
    "antimagic": "kann in einer Zone des OBJEKT ENTZAUBERN nur erschwert gewirkt und mit diesem Anti magie-Spruch beendet werden. (Gilt nicht für die Vari ante Haltbarkeit.)",
    "complexity": "C",
    "page": 12,
    "characteristics": ["Objekt"],
    "variants": [
      {
        "name": "Nadel des Wanderers",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Wenn ein bereits mit ACCURATUM geformtes Kleidungsstück einmal einreißt, einer hungrigen Motte als Nahrung dient oder durchzuscheuern droht, kann mit dieser Variante für 3 AsP die betroffene Stelle ausgebessert werden. Erzielt man dabei mindestens halb so viele ZfP* wie bei der Herstellung, so ist  die  Reparatur  nicht  zu  bemerken.  Gleiches  gilt,  wenn  man  den Schnitt leicht anpassen will, weil man vielleicht die ein oder andere Unze zugenommen hat ..."
      },
      {
        "name": "Ohne  Schere",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Es  ist  möglich,  eine  rohe  Stoffbahn  benötigter  Größe  in  ein  Kleidungsstück zu verwandeln"
      },
      {
        "name": "Haltbarkeit",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Für den Einsatz von 7 AsP pro  Stein  Gewicht  wird  die  Verwandlung  dauerhaft  (Wirkungsdauer: augenblicklich)."
      },
      {
        "name": "Webstuhl",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Die Magierin kann das Kleidungsstück aus der nötigen Menge Garn herstellen, was jedoch eine gute Stunde Arbeit bedeutet"
      },
      {
        "name": "Sackleinen und Spinnenseide",
        "mod": "+7 plus eine  Erschwernis bis zu 7 Punkten für mangelnde Ähnlichkeit der Stoffarten; nur gildenmagische Variante",
        "minZfW": 14,
        "effect": "Die Magierin kann mit dieser Variante eine Stoffart in eine andere verwandeln (Leinen in Seide oder in ein Bausch-Leinen-Mischgewebe); Fell und Leder sind jedoch von solchen Verwandlungen ausgenommen. Die Variante ist nicht mit der Variante Haltbarkeit kombinierbar."
      }
    ],
    "distribution": [
      { "representation": "Hexe", "distribution": 2},
      { "representation": "Gildenmagier", "distribution": 4},
      { "representation": "Scharlatan", "distribution": 4}
    ]
  },
  {
    "name": "Adamantium Erzstruktur",
    "trial": "KL/FF/KO",
    "difficulty": "",
    "technik": "Der Kristallomant fährt mit einem Smaragd  mehrmals  über  den  zu  verzaubernden  Gegenstand.",
    "castTime": "40 Aktionen",
    "effect": "Die Struktur des verzauberten Gegenstands wird gefestigt. Er wird hart wie ein Diamant und unbe-zwingbar  wie  ein  Amboss.  Er  ist  durch  gewöhnliche  Ge-walteinwirkung praktisch unzerstörbar (Strukturpunkte und Härte werden verdreifacht; eine Härte von 0 bleibt demzufolge 0). Schadenszauberei wie ein IGNIFAXIUS kann dem Objekt nur  Schaden  zufügen,  wenn  die  angerichteten  SP  mindestens  ein Drittel der Strukturpunkte betragen. Da diese Formel einen Teil ihrer Kraft aus der Essenz des Gegenstandes zieht, wird dieser jedoch nach Ablauf der Wirkungsdauer ungewöhnlich zerbrechlich (Strukturpunkte und Härte halbiert).",
    "cost": "5 AsP + 2 AsP pro angefangenem Stein Gewicht",
    "target": "Einzelobjekt",
    "distance": "Berührung",
    "duration": "ZfP* Spielrunden, die negativen Nachwirkungen sind ab Ablauf der Wirkungsdauer augenblicklich.",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite", "Wirkungsdauer"],
    "reversalis": "Erzeugt  an  Gegenständen  einen  Zerfallschaden  wie  beim EISENROST (Seite 77).",
    "antimagic": "OBJEKT  ENTZAUBERN  und  ERZBANN  wirken  in  ihren  verschiedenen  Varianten    gegen  den  ADAMANTIUM.  Die  erhöhten TP der Zauberstahl-Variante werden von Rüstungen oder einem ARMATRUTZ wie üblich gemindert. Die Entzauberung eines permanent gehärteten Gegenstandes kostet natürlich auch permanente AsP. ",
    "complexity": "C",
    "page": 13,
    "characteristics": ["Objekt", "Elementar (Erz)"],
    "variants": [
      {
        "name": "Adamantenquader",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Für je 5 Punkte kann ein fünffaches Gewicht verzaubert werden (für +15 betragen die Kosten also 5 AsP + 2 AsP pro angefangener (5x5x5=) 125 Stein Gewicht)."
      },
      {
        "name": "Kristallglanz",
        "mod": "+3",
        "minZfW": 7,
        "effect": "Der  verzauberte  Gegenstand  erhält nach Wunsch des Zaubernden zusätzlich eine Oberfläche, die wie ein anderes Metall, wie Gestein oder Kristalle wirkt. Dies ist jedoch eine rein optische Komponente, die von der inneren Struktur unabhängig ist."
      },
      {
        "name": "Zauberstahl",
        "mod": "+5",
        "minZfW": 7,
        "effect": "Eine Variante mit zusätzlichen Elementarkräften, die eigens für die Anwendung auf Waffen und Rüstungen entwickelt wurde. Der Bruchfaktor einer Waffe oder eines Schildes sinkt um ZfP* Punkte. Die TP einer Nahkampf-waffe steigen um ZfP*/3 Punkte, ebenso der RS einer verzau-berten Rüstung, die TP eines Geschosses oder einer Wurfwaffe um ZfP*/4. Leider verkehren sich diese Boni auch hier nach Ablauf der Wirkungsdauer in ihr Gegenteil. Während der Wirkungsdauer  können  die  so  verzauberten  Waffen  auch  Dämonen  und  andere  magische  Wesen  verletzen.  Diese  TP-Steigerungen  sind  nicht kumulativ zu Steigerungen aus hervorragender Schmiede arbeit (WdS181ff.)."
      },
      {
        "name": "Struktur  wahren",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Der  Zauber  wird  so  modifiziert,  dass  er  seine  Kraft  nicht  aus  der  Struktur  des  Materials  zieht  und  der  Gegenstand  nach  Ablauf der Wirkungsdauer keine negativen Nachwirkungen erleidet.  Die  Kosten  betragen  7  AsP  plus  4  AsP  pro  ange-fangenem Stein Gewicht."
      },
      {
        "name": "Permanenz",
        "mod": "+7 nur in der kristallomantischen Repräsentation",
        "minZfW": 11,
        "effect": "Der Gegenstand wird permanent gefestigt. Dies erfordert den Aufwand von 1 permanenten AsP pro angefange-nem Stein Gewicht (bei der Variante Adamantenquader pro 5 etc. Stein)."
      }
    ],
    "distribution": [
      { "representation": "Achaz", "distribution": 6},
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Druide", "distribution": 2}
    ]
  },
  {
    "name": "Adlerauge Luchsenohr",
    "trial": "KL/IN/FF",
    "difficulty": "",
    "technik": "Die Elfe legt die Hände an die Schlä-fen und konzentriert sich auf die Melodie des a’daobiunda visya’eor.",
    "castTime": "5 Aktionen",
    "effect": "Das gesamte Wahrnehmungsvermögen der Zaubernden (alle fünf Sinne) wird so stark verbessert, dass alle Proben auf das Talent Sinnenschärfe um ZfP* Punkte erleichtert werden. Sie ist in der Lage, haarfeine Ornamente zu ertasten, hört das Rascheln von Tieren im Dutzende Schritt entfernten Gebüsch, riecht den schleichenden Oger auf hundert Schritt Entfernung und kann selbst in einer Meile Entfernung noch das Gesicht eines Reiters erkennen – wenn die entsprechende Sinnenschärfe-Probe gelingt. Dadurch können auch Dinge und Ereignisse  wahrgenommen  werden,  die  durch  gewöhnliche  Sinne  (und seien diese noch so gut) unbemerkt geblieben wären. Der Zauber ermöglicht keine Dämmerungssicht oder gar Nacht-sicht, schärft also nur den tatsächlich existenten Wahrnehmungsbe-reich. Solcherart geschärfte Sinne haben übrigens nicht nur Vorteile: Plötzlicher Lärm, gleißendes Licht oder übler Geruch können für die Anwenderin so erschreckend sein, dass sie für W20 Sekunden desori-entiert ist, wenn ihr keine Selbstbeherrschungs-Probe gelingt.Mit dem ADLERAUGE können auch die von verwandten Zaubern wie  z.  B.  dem  hexischen  KATZENAUGEN  (Nachtsicht)  und  dem  WARMES BLUT (Wärmesicht) der Achaz zur Verfügung gestellten Sinne verstärkt werden (eventuell den Abzug wegen Aufrechterhalten beachten).",
    "cost": "4 AsP",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst",
    "duration": "1 Spielrunde (A)",
    "modifications": ["Zauberdauer", "Reichweite", "Wirkungsdauer"],
    "reversalis": "Die Sinne der Verzauberten werden ab gestumpft, dadurch verliert sie ZfP* Punkte Sinnenschärfe.",
    "antimagic": "HELLSICHT  TRÜBEN  und  EIGENSCHAFT  WIEDERHERSTELLEN  heben  die  Wirkung  des  Spruches  auf;  er  kann  in  den  entsprechenden  Zonen  nur  erschwert  gewirkt  werden.",
    "complexity": "B",
    "page": 15,
    "characteristics": ["Hellsicht", "Eigenschaften"],
    "variants": [
      {
        "name": "Einzelsinn schärfen",
        "mod": "+4",
        "minZfW": 0,
        "effect": "Der Zauber betrifft nur einen  einzigen  Sinn,  den  dafür  umso  stärker.  Alle  Sinnenschärfe-Proben, die diesen Sinn betreffen, sind um die doppelten ZfP* erleichtert."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 7},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Druide", "distribution": 3},
      { "representation": "Geode", "distribution": 3},
      { "representation": "Hexe", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 3}
    ]
  },
  {
    "name": "Adlerschwinge Wolfsgestalt",
    "trial": "MU/IN/GE",
    "difficulty": "",
    "technik": "Der Elf kauert sich auf dem Boden zusammen  und  spricht  leise  die  Formel  a’dao valva iama ... Es folgt der Name des Tieres, in das sich der Elf verwandeln will.",
    "castTime": "20 Aktionen",
    "effect": "  Der  Zaubernde  erhält  die  Gestalt  des  beim  Erlernen des Zaubers gewählten Tieres, das nicht kleiner als eine Ratte und nicht größer als ein Pferd sein darf. Kleidung und Ausrüstung werden nicht mit verwandelt. Der Elf behält seine Verstandeskraft, ihm stehen jedoch die körperlichen Fä-higkeiten des Tieres, dessen Wahrnehmung und dessen LE zur Verfügung. Er kann in Tiergestalt nicht zaubern und sich auch vor Ablauf der Wirkungsdauer nicht zurückverwandeln. Zu  welchen  körperlichen  Aktivitäten  ein  Elf  in  Tiergestalt  fähig  ist,  hängt  in  erster  Linie  von  den  Möglichkeiten  der  Tiergestalt,  in  zweiter  Linie  vom  ZfW  des  Elfen  ab.  Natürlich  ist  es  immer  eine Frage des gesunden Menschenverstands, was einem Elf in einer Tiergestalt überhaupt möglich ist und wo Proben gefordert werden müssen. (Ein Bär kann ohne Probe eine Tür eindrücken, aber selbst bei besten Werten keinen Schuh zubinden.) Als Faustregel sollten Sie davon  ausgehen,  dass  ein  körperlicher Eigenschaftswert  oder  ein  Kampfwert des Tiers nicht höher sein darf als der doppelte ZfW des Elfen; bei einem eventuellen Talentwert des Tiers ist die Grenze der ZfW.  (Ein  Elf,  der  den  Zauber  nur  mäßig  beherrscht,  ist  auch  mit  dem  Tierkörper  nicht  sonderlich  vertraut  und  kann  dessen  Stärken  nur unvollkommen nutzen.) Weitere Details sind Meisterentscheid. (Für die Kampfwerte einiger Tiere ist das Lebensalter wichtig. Für eine Maraske gilt hier ZfP*/2 = Lebensalter in Jahren, für einen Har nischträger ZfP* x 30 Jahre.)Die  Lebenspunkte  werden  bei  der  Verwandlung  wie  auch  bei  der  Rückverwandlung  umgerechnet:  Wenn  der  Elf  vor  dem  Zauber  schon die Hälfte seiner LeP verlo ren hat, dann ist auch das Tier geschwächt und verfügt nur über die Hälfte seiner Lebensenergie. Wird das Tier während der Verwandlung verletzt, so hat auch der Elf nach der Rückverwandlung einen entsprechenden An-teil LeP verloren. Wunden, die ein Tier erleidet, übertragen sich auf das entsprechende Körperteil des  Elfen (und auch umgekehrt).Ein  Held  mit  dem  Nachteil  Elfische  Weltsicht  hat  eine  erweiterte,  über  diese  ‘funktionalen  Aspekte’  hinausgehende  Vorstellung,  die  darauf  beruht,  sich  in  sein  Seelentier  –  also  einen  Teil  seiner  selbst  –  zu  verwandeln,  was  besondere  Auswirkun-gen  nach  sich  zieht:  Gelegentlich  kommt  es  vor,  dass  bei  ihm  die    Instinkte  des  Tieres  überhand  nehmen  und  den  Elfenfalken  dazu bringen, jetzt – und genau jetzt –  diesen    schmackhaften  Hasen  zu  schlagen,  ohne  sich  um solchen Unfug wie das eilige Überbringen einer Botschaft zu scheren.",
    "cost": "4  AsP  für  die  Verwandlung  plus  1  AsP  pro  Spielrunde;  bei  amphibischen  Lebewesen  2  AsP/SR,  bei  wasserbewohnenden  und  fliegenden  Lebewesen 3 AsP/SR",
    "target": "Einzelperson, freiwillig",
    "distance": "selbst",
    "duration": "nach AsP-Aufwand (vorher festlegen)",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer", "Erzwingen"],
    "reversalis": "verwandelt eine Tierform zurück in einen Elfen.",
    "antimagic": "kann  in  einer  Zone  des  VERWANDLUNG  BEENDEN nur erschwert gewirkt werden und kann mit diesemAntimagie-Spruch beendet werden.",
    "complexity": "D",
    "page": 16,
    "characteristics": ["Form"],
    "variants": [
      {
        "name": "Achaz-Repräsentation",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Die Achaz-Repräsentation dieses Zaubers erlaubt lediglich die Verwandlung in Reptilien oder Amphibien"
      },
      {
        "name": "Tieren mit extrem hoher LE",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Bei Tieren mit extrem hoher LE steigen die Kosten um 1 bis 7 AsP für die Verwandlung (1 AsP, wenn das Tier mehr LeP als der Held hat, 7 AsP, wenn die LE wenigstens doppelt so hoch ist) und 1 bis 2 AsP/SR. Gleiches gilt für magische Sonderfähigkeiten und für Giftwirkung (giftiger Biss oder Stich etc.) des Tieres sowie für  anderweitige  Spezialfähigkeiten.  Die  Einzelheiten  der  Kosten-steigerung sind immer Meisterentscheid."
      },
      {
        "name": "Seelentier eines Elfen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Für das Seelentier eines Elfen gelten die zeitabhängigen Kosten nicht  pro  SR,  sondern  pro  Stunde  (dabei  ist  die  Zeitverlängerung  durch die elfische Repräsentation bereits eingerechnet)."
      },
      {
        "name": "Bewusste  Gestalt",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Es  ist  möglich,  die  Wirkungsdauer auf Aufrechterhalten zu ändern."
      },
      {
        "name": "Erlernen weiterer Tierarten",
        "mod": "+0",
        "minZfW": 0,
        "effect": "Für das Erlernen weiterer Tierarten über die erste hinaus gelten sinngemäß die Regeln für Hexalogien ( siehe WdZ383ff.; für zweite und  folgende  Varianten  sind  sowohl  die  Aktivierung  als  auch  die  Steigerung (bis zum höchsten der beteiligten ZfW) um eine Spalte verbilligt)."
      },
      {
        "name": "Grenzenlose Gestalt",
        "mod": "+7",
        "minZfW": 15,
        "effect": "Wer wenigstens eine  Version dieses Spruchs auf ZfW 15+ beherrscht (s.o.), kann als weitere Version auch die Verwandlung in ein Tier erlernen, das größer als ein Pferd oder kleiner als eine Ratte ist. Es gelten die gerade genannten Regeln für das Erlernen weiterer Tierarten. Der Zauber ist für eine solche Variante prinzipiell um 7 Punkte erschwert. Welche Tiere  in  Frage  kommen,  ist  grundsätzlich  mit  dem  Meister  auszuhandeln."
      },
      {
        "name": "Haut des Seelentiers",
        "mod": "+7 nur elfische  Repräsentation",
        "minZfW": 15,
        "effect": "Der  Elf  verschmilzt  mit  seinem  Seelentier  und  gibt  vollends  dem  Tier  und  seinen  Instinkten  die  Oberhand und hat fast keine (Selbstbeherrschung+10)  Kontrolle über seine Handlungen. Dauer der Verwandlung: 1 Tag oder 1 Nacht. Kosten: 12 AsP.  Sofern  ihm  während  der  Verwandlung  kein Unheil widerfährt und die Um gebung seinem Seelentier entsprechend war, ist der Elf anschließend vollkommen mit sich  und  der  Welt  ausgeglichen  (1 Tag lang alle Zauber in elfischer  Repräsentation  um 2 erleichtert, alle anderen Zauber  um  1).  Es  wird  von  einer  Steigerung dieser Variante in den Mo-nats- und Jahresbereich hinaus berichtet, mit  der  ein  Elf  noch  intensiver  mit  seinem  Seelentier  verschmelzen  kann.  Diese  überaus  gefährliche Formel hat jedoch schon dazu geführt, dass ein Elf sich vollends in seiner Tierform verloren hat und nur noch durch Antimagie zurückverwandelt werden konnte."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 6},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Gildenmagier", "distribution": 3},
      { "representation": "Druide", "distribution": 2},
      { "representation": "Hexe", "distribution": 2}
    ]
  },
  {
    "name": "Aeolitus Windgebraus",
    "trial": "KL/CH/KO",
    "difficulty": "",
    "technik": "Der Elf spricht eo’la dao winya’bhaund  bläst  durch  die  zu  einem  Trichter  geformte  Hand.",
    "castTime": "3 Aktionen",
    "effect": "Der  Lufthauch,  den  der  Elf  erzeugt  hat,  verstärkt  sich  zu  einem  kurzen,  heftigen  Windstoß,  der  sich  kegelförmig  in  Blasrichtung  ausbreitet.  Jenseits  der  Reichweite  verliert  der  Wind  jedoch  deutlich  an  Stärke,  und in einer Entfernung von der doppelten Reichweite ist er kaum noch zu spüren. Der Windstoß ist kräftig genug, um z.B. Fackeln verlöschen zu  lassen, einen Wandschirm umzuwerfen, Staub  aufzuwirbeln  oder  Rauch  und  Nebel  aus  einem  kleinen  Raum zu we hen, jedoch nicht, um einen Menschen von den Beinen zu holen.",
    "cost": "4 AsP (Sch: 3 AsP)",
    "target": "Zone",
    "distance": "ZfP*  x  2  Schritt,  Basisbreite  des  Kegels  maximal  ZfW Schritt",
    "duration": "augenblicklich",
    "modifications": ["Zauberdauer", "Reichweite"],
    "reversalis": "Statt  eines  Windstoßes  erzeugt  der  Zauber  einen Sog zum Elfen hin – es soll jedoch hin und wieder vor-kommen, dass der Elf anschließend allerlei Staub und Kleintiere im Mund hat.",
    "antimagic": "kann nur erschwert in einer Zone des VERÄNDE-RUNG AUFHEBEN gewirkt und von diesem Zauber verhindert werden.",
    "complexity": "B",
    "page": 18,
    "characteristics": ["Umwelt", "Elementar(Luft)"],
    "variants": [
      {
        "name": "Langer Atem",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Der Windstoß hält so lange an, wie der Elf kräftig  blasen  kann,  also  KO  Aktionen,  in  dieser  Zeit  muss  jedes  Wesen im gesamten Wirkungsbereich eine KK-Probe ablegen, um sich dem Elfen zu nähern"
      },
      {
        "name": "Sturm",
        "mod": "+7",
        "minZfW": 0,
        "effect": "Der Windstoß ist derart heftig, dass sogar Personen umgeweht werden, wenn ihnen nicht sofort eine KK-Probe gelingt, die um die ZfP* erschwert ist."
      },
      {
        "name": "Übler  Gestank",
        "mod": "+7 nicht  in  elfischer  Repräsentation",
        "minZfW": 0,
        "effect": "Der Lufthauch ist von einem Geruch  nach  Fäulnis  verseucht,  so  dass  jedem  Opfer eine KO-Probe gelingen muss, um nicht vor Übelkeit für ZfP* KR Abzüge von 1 Punkt auf alle Werte zu erhalten."
      },
      {
        "name": "Lieblicher Duft",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Natürlich der Gegen-Effekt zur Variante Übler Gestank.  Für Elfen und jene Gildenmagier, denen der Muff in ihrer Bibliothek unangenehm ist."
      }
    ],
    "distribution": [
      { "representation": "Elf", "distribution": 7},
      { "representation": "Achaz", "distribution": 5},
      { "representation": "Gildenmagier", "distribution": 5},
      { "representation": "Druide", "distribution": 5},
      { "representation": "Geode", "distribution": 4},
      { "representation": "Schelm", "distribution": 3},
      { "representation": "Scharlatan", "distribution": 3}
    ]
  },
  {
    "name": "Aerofugo Vakuum",
    "trial": "MU/KO/KK",
    "difficulty": "",
    "technik": "Die Magierin presst die Hände so fest sie kann aneinander, spricht die Formel und reißt die Hände blitzartig auseinander.",
    "castTime": "10 Aktionen",
    "effect": "Nach Anwenden dieses Spruches verschwin-det aus einem Raum schlagartig und auf magische Weise alle  Luft,  es  herrscht  ein  Vakuum.  Alle  dort  befindlichen  Lebewesen  drohen  zu  ersticken.  (Es  gilt  der  Schaden  eines  Würgegriffs gemäß WdS 93: 1W6+2 TP(A) / KR.) Außer-dem werden Flammen gelöscht, und es treten beim Wiederein-strömen der Luft heftige Winde auf. Ist der Raum oder das Gefäß besonders  gut  gegen  Lufteintritt  versiegelt  (z.B.  verschlossene  Fässer und Flaschen), kann es passieren, dass er oder es durch den Unterdruck zerstört wird.Gegen elementare Wesenheiten der Luft wirkt dieser Zauber verhee-rend: Mindergeister, die zum Teil aus Luft bestehen, werden auf der Stelle vernichtet, Elementargeister oder Dschinne der Luft erleiden 2 x ZfP* Schadenspunkte, und es heißt, dass selbst ein Elementarer Meister der Luft in der Abwesenheit seines Elements gelähmt ist.",
    "cost": "10 AsP + 1 AsP pro 5 Raumschritt",
    "target": "Zone",
    "distance": "Die  luftleere  Zone  entsteht  maximal  ZfW  Schritt  vom  Zaubernden  entfernt.  Ihre  größte  Ausdehnung  beträgt  ZfW  x  5 Raumschritt.",
    "duration": "ZfP* KR, danach strömt die Luft auf natürliche Weise wieder ein.",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite", "Wirkungsdauer"],
    "reversalis": "bewirkt einen AEROGELO",
    "antimagic": "kann in einer Zone des VERÄNDERUNG AUFHEBEN  nur  erschwert  gewirkt  und  von  diesemZauber  beendet  werden.  Ein  ZORN  DER  LUFT  kann  (wenn  mehr  TP  erzielt  werden,  als  der  AEROFUGO  an  ZfP* besitzt) ein ‘Leck’ in die Vakuumbegrenzung schlagen, so dass Luft langsam wieder einströmt.",
    "complexity": "D",
    "page": 19,
    "characteristics": ["Umwelt", "Elementar(Luft)"],
    "variants": [],
    "distribution": [
      { "representation": "Achaz", "distribution": 2},
      { "representation": "Gildenmagier", "distribution": 2}
    ]
  },
  {
    "name": "Aerogelo Atemqual",
    "trial": "MU/IN/KO",
    "technik": "Der  Magier  bläst  Luft  in  seine  zu  einer  Schale  geschlossenen  Handflächen.  Dabei  konzentriert  er  sich  auf  die  Formel,  die  er  im  An-schluss ausspricht.",
    "castTime": "10 Aktionen",
    "effect": "Durch diesen Spruch ‘gerinnt’ die Luft und verwandelt sich in ein zähes, quasi flüssiges Medium, das schnelle Bewegungen verhindert (AT/PA je um 6 erschwert, ebenso  GE-Proben;  Waffen-  und  Manöver-Einschränkungen  wie beim Kampf unter Wasser, WdS86), große Feuer glosen lässt,  während kleinere Flammen ersticken, und das Atmen er-schwert. Pro Spielrunde – bei großer Anstrengung wie in einem Kampf jede KR – muss eine KO-Probe abgelegt werden, bei deren Gelingen man 1 SP(A) erleidet, bei Misslingen 1W6 SP(A). Die Probe wird von Mal zu Mal (entweder pro SR oder pro KR) um 1  Punkt  schwieriger.  Alle  KO-Proben,  die  sich  aufs  Luftanhalten  oder ähnliche Aktionen beziehen, sind um 4 Punkte erschwert, jede ausdauerintensive (schwierige) Ak tion im Kampf (siehe WdS83) kostet zwei zusätzliche AuP, und jeder, der sich längerfristig in einem solchen Raum aufhält, erleidet 1W6 Punkte Erschöpfung pro SR. Das Medium hat eine Konsistenz wie Wasser und ermöglicht damit eine schwimmende Fortbewegung: Es gilt der TaW Schwimmen. Stürze in eine solche Zone hinein sind wie Stürze auf eine Wasserfläche zu werten. Die Sonderfertigkeit Unterwasserkampf verhindert Einbußen auf AT, PA und GE.",
    "cost": "5 AsP + 1 AsP pro 20 Raumschritt",
    "target": "Zone (quaderförmig)",
    "distance": "Die  verdichtete  Luft  entsteht  maximal  ZfW  x  3  Schritt  vom  Zauberndenentfernt. Ihr maximales Volumen beträgt ZfW x 20 Raumschritt.",
    "duration": "ZfP* Spielrunden",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer"],
    "reversalis": "bewirkt den AEROFUGO",
    "antimagic": "kann  in  einer  Zone  des  VERÄNDERUNG  AUFHEBEN oder des LUFTBANN nur erschwert gewirkt und von diesen Zaubern beendet werden. Ein ZORN DER LUFT kann (wenn mehr TP erzielt werden, als der AEROGELO an ZfP* besitzt) ein Leck in die Zonenbegrenzung schlagen, so dass sich die verdichtete Luft langsam verteilt.",
    "complexity": "D",
    "page": 20,
    "characteristics": ["Umwelt", "Elementar(Luft)"],
    "variants": [],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 2}
    ]
  },
  {
    "name": "Alpgestalt",
    "trial": "MU/CH/GE",
    "difficulty": "+MR",
    "technik": "Der Druide konzentriert sich auf das Unter bewusstsein seines Opfers, hebt die Arme undgeht drohend auf das Opfer zu.",
    "castTime": "20 Aktionen",
    "effect": "Der Zaubernde weckt im Unterbewusstsein des Opfers die dort schlummernden Angstvorstellungen, so dass er selbst dem vor Schreck völlig  gelähmten Opfer als  (menschenähnliche)  Gestalt  aus  seinen  schlimmsten  Alpträumen erscheint.Solange das Opfer den Zaubernden sieht (und es kann die Augen auch  nicht  freiwillig  schließen;  maximal  jedoch  ZfP*  x  5  KR  lang), bringt es keinen Laut mehr hervor und ist völlig in Angst erstarrt. Danach muss eine MU-Probe+ZfP* abgelegt werden, bei deren Misslingen es in eine tiefe Ohnmacht von ZfP*  Kampfrunden Dauer fällt. Bei Gelingen erlangt es die Kontrolle über sich wieder. Die Zauberprobe kann bei Opfern mit pas senden Ängsten erleichtert sein (Meisterentscheid).",
    "cost": "MR des Opfers in AsP, wenigstens aber 6 AsP",
    "target": "Einzelperson",
    "distance": "ZfW Schritt",
    "duration": "ZfP* x 5 KR",
    "modifications": ["Zauberdauer", "Kosten", "Wirkungsdauer", "Erzwingen", "Reichweite", "Zielobjekt (mehrere)"],
    "reversalis": "Der Zaubernde erscheint dem Opfer als verlockendste Gestalt, die er sich je erträumt hat, und lässtes vor Entzücken erstarren. Nach Ende der Wirkungsdauer muss eine IN-Probe+ZfP* gelingen, sonst fällt das Opfer für ZfP* x 5 KR in einen rauschhaften Tagtraum.",
    "antimagic": "EINFLUSS BANNEN und BEHERRSCHUNG BRECHEN  können  den  Zauber  gleicher  maßen  aufheben;  in  den entsprechenden antimagischen Zonen kann der Zauber nur erschwert  gewirkt  werden.  Aus  der  Ohnmacht  kann  das  Opfer  jedoch  mit  konventionellen  Mitteln  geweckt  werden.  ÄNGSTE  LINDERN  kann  die  Wirkung  dieses  Zaubers  aufheben  oder  zumindest abschwächen.",
    "complexity": "C",
    "page": 21,
    "characteristics": ["Einfluss", "Herrschaft"],
    "variants": [
      {
        "name": "gegen mehrere Opfer",
        "mod": "+0",
        "minZfW": 0,
        "effect": "In der Variante gegen mehrere Opfer kostet der  Zauber 5 AsP pro Opfer."
      },
      {
        "name": "Fremdgestalt",
        "mod": "+5",
        "minZfW": 0,
        "effect": "Der Zaubernde lässt nicht sich selbst, sondern einen anderen als Ausgeburt der Alpträume erscheinen."
      },
      {
        "name": "Alpdrücken",
        "mod": "+7",
        "minZfW": 11,
        "effect": "Die  Erscheinung der ALPGESTALT wirkt so nach-haltig beim Opfer, dass es in den folgenden ZfP* Nächten  von  dieser  Wesenheit  in  seinen  Träumen  verfolgt wird. (Wirkt wie der Nachteil Alpträume.)"
      }
    ],
    "distribution": [
      { "representation": "Druide", "distribution": 3}
    ]
  },
  {
    "name": "Analys Arcanstruktur",
    "trial": "KL/KL/IN",
    "difficulty": "+Mod",
    "technik": "Die  Magierin  fixiert  das  Ziel  ihres  Interesses und spricht die Formel.",
    "castTime": "min. 1 Spielrunde",
    "effect": "  Mit  diesem  Spruch  kann  eine  Magierin  die  magische  Wirkungsmatrix,  das  aller  Zauberei  inne-wohnende Gewebe aus den Fäden und Bahnen der Kraft, sehen,  das  ein  magisches  Artefakt,  magisches  Wesen  oder  einen wirkenden Zauber ausmacht. Keine bekannte magische Hellsichtformel kann göttliches oder karmales Wirken aufspüren oder klassifizieren.Je  besser  die  Probe  gelingt,  desto  mehr  Einzelheiten  sind  daraus  abzulesen, desto mehr feine Matrixfäden sind zu erkennen, desto eher ist eine geplante oder anhaltende Wirkung zu erkennen. Je nach-dem, wie viele ZfP* bei der Probe übrig bleiben, können  verschiedene Detailstufen erkannt werden.U1 ZfP*: Bestimmbar sind die Merkmale und die Repräsentation eines Zaubers, der auf einem Gegenstand oder einer Person liegt. (Ganz exakt kann die Magierin nur solche Sprüche oder Zauberwirkungen bestimmen, die sie selbst beherrscht oder deren Matrix sie schon häufiger analysiert hat.) Wird ein fragwürdiges Wesen analysiert, ist ferner bestimmbar, um welche Klasse von Wesenheit es sich handelt (Elementarwesen, Feenwesen, Geisterwesen, Chimäre, Untoter, Dämon).U4 ZfP*: Einzelheiten eines betrachteten Zaubermodus werden bekannt (z.B. “Dieser SALANDER wird noch drei Stunden vorhalten.”). Magische Wesen können näher klassifiziert werden (“Dieser Dämon ist ein Karun-ga.”), aber auch eventuell verkleidete Zauber wirker werden erkannt (“Das ist gar keine Scharlatanin, sondern eine echte Hexe.”).U7 ZfP*: Versteckte Zaubereien und Varianten von Sprüchen werden bestimmbar,  Fähigkeiten  eines  magischen  Wesens  können  ausgelotet  werden.  Eine  Signatur  zu  erkennen  (den  Erschaffer  eines  Zaubers  oder den Stil der Akademie) erfordert (neben der entsprechenden SF) mindestens 8 ZfP*.UDem stehen Erschwernisse auf die Probe entgegen, die aus verschie-denen Quellen herrühren können: Zauberwirkungen in fremder Reprä-sentation erschweren die Probe um mindestens 2 (Magier analysiert Druiden- oder Hexenzauber) bis zu 7 Punkte (Magier analysiert alte Skrsechim-Magie, hochelfische Zauberlieder, arachnide Genera-tionenflüche etc.). Willentlich verborgene Zauberei erschwert die Probe um die ZfP* des Tarnzaubers (HELLSICHT TRÜBEN, SCHLEIER etc.). Ein ANALYS auf die Reststrahlung eines nicht  mehr  vorhandenen  Zaubers  erschwert  die  Probe  um  mindestens 7 Punkte.UFür Elixiere, Tränke und Artefakte, die auf Zauberei beruhen, gelten besondere Regeln, die Sie kurzgefasst in den entsprechenden Kapiteln in WdZ (Seite 51f.), ausführlich in der Spielhilfe Stäbe, Rin-ge, Dschinnenlampen ab Seite 22 finden.UVor allem bei der Analyse magischer Artefakte –  für  die  dieser  Zauber  entwickelt  wurde  –  kann  es  durchaus Probenaufschläge jenseits der +10 geben, die der Zaubernde jedoch durch eine länger andauernde Analyse wieder wettmachen kann: Jeweils nach einer halben Stunde kann er eine neue Probe ablegen und die hier übrig behaltenen ZfP* zu den bereits ‘erwirtschafteten’ addieren. Um die Kon-zentration so lange aufrechtzuerhalten, muss jedoch nach jeder halben Stunde eine Selbstbeherrschungs-Probe abgelegt werden, jeweils erschwert um die Anzahl der bereits verstrichenen halben Stunden. Außerdem kostet eine Verlängerung der Wirkungsdauer 3 AsP pro angefangener halber Stunde (unabhängig vom Ausgang der Selbstbeherrschungs-Probe).UDie Hälfte der ZfP* eines vorbereitenden ODEM auf dasselbe Ziel können bei der ANALYS-Probe eingesetzt werden, um Erschwernisse zu vermindern.",
    "cost": "6 AsP + 3 AsP für jede angefangene halbe Stunde, die die Analyse dauert.",
    "target": "Einzelobjekt, Einzelwesen",
    "distance": "1 Schritt",
    "duration": "identisch  mit  Zauberdauer,  nach  AsP-Aufwand.  Während  der  Wirkungs-/Zauberdauer  kann  der  Magier  keine  anderen  Aktionen unternehmen.",
    "modifications": ["Zauberdauer", "Kosten", "Reichweite"],
    "reversalis": "keine Wirkung",
    "antimagic": "HELLSICHT TRÜBEN und SCHLEIER DER UNWIS-SENHEIT erschweren die Analyse.",
    "complexity": "D",
    "page": 22,
    "characteristics": ["Hellsicht", "Metamagie"],
    "variants": [],
    "distribution": [
      { "representation": "Gildenmagier", "distribution": 6},
      { "representation": "Achaz", "distribution": 3},
      { "representation": "Druide (Mag)", "distribution": 2},
      { "representation": "Geode (Mag)", "distribution": 2},
      { "representation": "Hexe (Mag)", "distribution": 2}
    ]
  },
  {
    "name": "Ängste Lindern",
    "trial": "MU/IN/CH",
    "difficulty": "",
    "technik": "Die Hexe tritt vor die Person, der sie    helfen  möchte,  sieht  ihr  in  die  Augen  und  legt ihr beide  Hände auf die Schultern.",
    "castTime": "20 Aktionen",
    "effect": "Das Selbstvertrauen des Gefährten wird auf  magische  Weise  gestärkt.  Der  Zauber  wird  nach  einer  gelungenen  Probe  auf  eine  Schlechte  Eigenschaft,  die  mit  tief  verwurzelten  Ängsten  zu  tun  hat  (alles  mit  ‘Angst’ oder ‘Phobie’ im Namen, jedoch auch Aberglaube), oder  nach  einer  misslungenen  Mut-Probe  angewandt  und  gestattet es einem Helden, die Probe zu wiederholen. Für diese Wiederholungsprobe ist die entsprechende Schlechte Eigenschaft um  die  ZfP*  gesenkt  oder  der  MU-Wert  entsprechend  erhöht.  Wird  die  Angst  als  Aufschlag  auf  eine  Probe  gehandhabt  (z.B.  Klettern-Probe,  erschwert  um  Höhenangst),  muss  der  Zauber  vor  der  Probe  gewirkt  werden,  kann  dann  aber  den  Aufschlag  durch die Angst vollständig aufheben, wenn die Hexe ausreichend ZfP* übrig behält.",
    "cost": "5 AsP",
    "target": "Einzelperson freiwillig",
    "distance": "Berührung",
    "duration": "augenblicklich,  die  motivierende  Kraft  des  Zaubers  hält  so  lange  an,  wie  die  direkt  auf  den  Zauber  folgende  Aktion  dauert  (also  dem  obigen  Beispiel  folgend  für  den  nächsten  Kletterabschnitt, je nach Ausdauer der Kletternden).",
    "modifications": ["Zauberdauer", "Erzwingen", "Kosten", "Reichweite"],
    "reversalis": "bekannt als Ängste mehren:Alle vorhandenen Ängsteverdoppeln sich für die nächste Viertelstunde.",
    "antimagic": "kann  in  einer  Zone  des  EINFLUSS  BANNEN  nur  erschwert gewirkt und von diesem Zauber aufgehoben werden.",
    "complexity": "C",
    "page": 23,
    "characteristics": ["Einfluss"],
    "variants": [
      {
        "name": "Vertrauten beruhigen",
        "mod": "+0",
        "minZfW": 0,
        "effect": "In der satuarischen Repräsentation gilt der  eigene  Vertraute  als  Einzelperson  –  in  diesem  Fall  wirkt  die  Grundvariante des Zaubers also auch auf Tiere."
      },
      {
        "name": "Gegenzauber",
        "mod": "+MR des Patienten",
        "minZfW": 0,
        "effect": " Obwohl dies ursprünglich bestimmt  nicht  in  der  Absicht  der    Töchter  Satuarias  lag,  hilft dieser  Zauber  auch  gegen  verschiedene,  von  finsterer  Zauberei  verursachte  Ängste:  Er verkürzt die Wirkung des HORRIPHOBUS, des SCHWARZEN SCHRECKENS, des BÖSEN BLICKS, des Fluchs Ängste mehren sowie anderer, ähnlich  wirkender  Furcht  erzeugender  Zauber  oder  Rituale. Dazu wird die Hälfte der ZfP* der Hexe von den ZfP* des Ängste verursachenden Zaubers abgezogen und dessen Wirkung entsprechend angepasst; fällt dadurch die Wirkungsdauer auf 0, ist der Furcht-Zauber sofort gebrochen. Diese Variante kostet 7 AsP."
      },
      {
        "name": "Seele  beruhigen",
        "mod": "+3",
        "minZfW": 0,
        "effect": "Wirkt  speziell  gegen  andere  Schlechte Eigenschaften: Jähzorn wird gesenkt, Goldgier wird gemindert und dergleichen."
      },
      {
        "name": "Tiere besänftigen",
        "mod": "+5 plus geistige MR des Tieres",
        "minZfW": 0,
        "effect": "Eventuelle Ängste von Tieren können hiermit eine Zeit lang unterdrückt werden."
      }
    ],
    "distribution": [
      { "representation": "Hexe", "distribution": 7},
      { "representation": "Geode", "distribution": 5},
      { "representation": "Druide", "distribution": 4},
      { "representation": "Gildenmagier", "distribution": 4}
    ]
  }
]